{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/74e8f612-42ae-4d0f-8e34-b3e895d3aa43",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/74e8f612-42ae-4d0f-8e34-b3e895d3aa43/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/65#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つくはやまをわけみまほしき御心はありなからは山のしけりまてあなかちに思いら\nむもいと人きゝかろかろしうかたはらいたかるへきほとなれはおほしはゝかり\nて御せうそこをたにえつたへさせ給はすかのあま君のもとよりそはゝきたのかた\nにの給しさまなとたひたひほのめかしをこせけれとまめやかに御心とまる\nへき事とも思はねはたゝさまてもたつねしり給らん事とはかりおかしうおもひ\nて人の御ほとのたゝ今世にありかたけなるをもかすならましかはなとそよろつ\nに思けるかみのこともはゝはなくなりにけるなとあまたこのはらにもひめ君\nとつけてかしつくありまたをさなきなとすきすきに五六人ありけれはさまさまに\nこのあつかひをしつゝこと人とおもひへたてたる心のありけれはつねにいと\nつらき物にかみをもうらみつゝいかてひきすくれておもたゝしきほとにしなし\nてもみえにしかなと明暮このはゝ君はおもひあつかひけるさまかたちのなのめに\nとりませてもありぬへくはいとかうしもなにかはくるしきまてもゝてなやま\nしおなしことおもはせてもありぬへきよをものにもましらすあはれにかたしけなく\nおひいて給へはあたらしく心くるしきものに思へりむすめおほかりときゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/66#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなまきむたちめく人々もをとなひいふいとあまたありけりはしめのはらの二三人\nはみなさまさまにくはりてをとなひさせたり今はわかひめ君をおもふやうに\nてみたてまつらはやとあけくれまもりてなてかしつく事かきりなしかみもいやしき\n人にはあらさりけりかむたちめのすちにてなからひも物きたなき人なら\nすとくいかめしうなとあれはほとほとにつけては思ひあかりていゑのうちもきらきらしく\nものきよけにすみなし事このみしたるほとよりはあやしうあらゝかに\nゐ中ひたる心そつきたりけるわかうよりさるあつま方のはるかなるせかいに\nうつもれて年へけれはにやこゑなとほとほとうちゆかみぬへく物うちいふすこし\nたみたるやうにてかうけのあたりおそろしくわつらはしき物にはゝかりおち\nすへていとまたくすきまなき心もありおかしきさまにことふえのみちはとをう\nゆみをなんいとよくひけるなをなをしきあたりともいはすいきおひにひかされ\nてよきわか人ともさうそくありさまはえならすとゝのへつゝこしおれたるうた\nあはせ物かたりかうしんをしまはゆくみくるしくあそひかちにこのめるをこの\nけさうのきむたちらうらうしくこそあるへけれかたちなんいみしかなるなとおかしき\n\n方にいひなして心をつくしあへる中に左近の少将とてとし廿二三はかり\nの程にて心はせしめやかにさえありといふかたは人にゆるされたれときらきらしう\nいまめいてなとはえあらぬにやかよひし所なともたえていとねんころにいひわたり\nけりこのはゝ君あまたかゝる事いふ人々のなかにこのきみは人からも\nめやすかなり心さたまりても物おもひしりぬへかなるを人もあてなりやこれより\nまさりてことことしきゝはの人はたかゝるあたりをさいへとたつねよらしと\n思てこの御方にとりつきてさるへきおりおりはおかしきさまに返事なとせさせ\nたてまつる心ひとつに思まうくかみこそをろかに思なすとも我はいのちをゆつり\nてかしつきてさまかたちのめてたきをみつきなはさりともをろかになとはよも\n思ふ人あらしと思たち八月はかりとちきりてゝうとをまうけはかなきあそひもの\nをせさせてもさまことにやうおかしうまきゑらてんのこまやかなる心はへ\nまさりてみゆる物をはこの御方にとゝりかくしておとりのをこれなむよきとて\nみすれはかみはよくしもみしらすそこはかとない物ともの人のてうとゝいふかきり\nはたゝとりあつめてならへすへつゝめをはつかにさし出るはかりにてこと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/67#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひわのしとてないけうはうのわたりよりむかへとりつゝならはすてひとつひきとれ\nはしをたちゐおかみてよろこひろくをとらする事うつむはかりにてもてさはく\nはやりかなるこくものなとをしへてしとおかしき夕くれなとにひきあはせ\nてあそふ時は涙もつゝますおこかましきまてさすかに物めてしたりかゝる事とも\nをはゝ君はすこし物のゆへしりていとみくるしとおもへはことにあへしらは\nぬをあこをはおもひおとし給へりとつねにうらみけりかくてこの少将ちきりし\nほとをまちつけておなしくはとくとせめけれはわか心ひとつにかうおもひいそく\nもいとつゝましう人の心のしりかたさを思てはしめよりつたへそめける人の\nきたるにちかうよひよせてかたらふよろつおほく思はゝかる事のおほかるを月ころ\nかうの給てほとへぬるをなみなみの人にもゝのし給はねはかたしけなう心くるしう\nてかう思たちにたるをおやなと物し給はぬ人なれは心ひとつなるやうに\nてかたはらいたうゝちあはぬさまにみえたてまつる事もやとかねてなんおもふ\nわかき人々あまた侍れと思ふ人くしたるはをのつからとおもひゆつられてこの\n君の御事をのみなむはかなき世の中をみるにもうしろめたくいみしきを物おもひしり\n\nぬへき御心さまときゝてかうよろつのつゝましさをわすれぬへかめる\nをしもゝし思はすなる御心はえもみえは人わらへにかなしうなんといひけるを\n少将の君にまうてゝしかしかなんと申けるにけしきあしくなりぬはしめよりさらに\nかみのみむすめにあらすといふ事をなむきかさりつるおなしことなれと人きゝ\nもけおとりたる心ちしていていりせむにもよからすなん有へきようもあないせ\nてうかひたることをつたへけるとの給ふにいとおしくなりてくはしくもしり\n給へす女とものしるたよりにておほせことをつたへはしめ侍しになかにかしつく\nむすめとのみきゝ侍れはかみのにこそはとこそ思給へつれこと人のこもたまへ\nらむともとひきゝ侍らさりつる也かたち心もすくれてものし給事はゝうへ\nのかなしうし給ておもたゝしうけたかきことをせんとあかめかしつかるときゝ\n侍しかはいかてかのへんの事つたへつへからん人もかなとの給はせしかはさる\nたよりしり給へりとゝり申しなりさらにうかひたるつみ侍ましきことなりとはらあしく\nこと葉おほかる物にて申すに君いとあてやかならぬさまにてかやうの\nあたりにいきかよはむ人のおさおさゆるさぬ事なれといまやうの事にてとかある"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/68#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましうもてあかめてうしろみたつにつみかくしてなむあるたくひもあめるを\nおなしことゝうちうちには思ふともよそのおほえなむへつらひて人いひなすへき\n源少納言さぬきのかみなとのうけはりたるけしきにていていらむにかみにも\nおさおさうけられぬさまにてましらはんなむいと人けなかるへきとの給この人\nついそうあるうたてある人の心にてこれをいとくちおしうこなたかなたにおもひ\nけれはまことにかみのむすめとおほさはまたわかうなとおはすともしかつたへ\n侍らんかしなかにあたるなんひめ君とてかみいとかなしうしたまふなるときこゆ\nいさやはしめよりしかいひよれることをゝきて又いはんこそうたてあれされと\n我(か)ほいはかのかむのぬしの人からもゝのものしくおとなしき人なれはうしろみ\nにもせまほしうみる所ありて思はしめしことなりもはらかほかたちのすくれ\nたらん女のねかひもなしゝなあてにえむならん女をねかはゝやすくえつへし\nされとさひしう事うちあはぬみやひこのめる人のはてはてはものきよくもなく\n人にも人ともおほえたらぬをみれはすこし人にそしらるともなたらかにて世の中\nをすくさむことをねかふなりかみにかくなんとかたらひてさもとゆるすけしき\n\nあらはなにかはさもとの給この人はいもうとのこのにしの御方にあるたより\nにかゝる御ふみなともとりつたへはしめけれとかみにはくはしくもみえしられ\nぬものなりけりたゝいきにかみのゐたりけるまへにいきてとり申へきことあり\nてなといはすかみ此わたりに時々出いりはすときけとまへにはよひいてぬ人の\nなにこといひにかあらんとなまあらあらしきけしきなれと左近の少将とのゝ御せうそこ\nにてなむさふらふといはせたれはあひたりかたらひかたけなるかほし\nてちかうゐよりて月ころうちの御方にせうそこきこえさせ給を御ゆるしありて\nこの月のほとにとちきりきこえさせ給事侍を日をはからひていつしかとおほす\nほとにある人の申けるやうまことに北のかたの御はからひにものし給へとかむのとの\nの御むすめにはおはせすきむたちのおはしかよはむに世のきこえなんへつらひ\nたるやうならむすらうの御むこになり給かやうのきみたちはたゝわたくしの君\nのことく思かしつきたてまつりてにさゝけたること思ひあつかひうしろみ\nたてまつるにかゝりてなむさるふるまひし給人々ものし給めるをさすかにその\n御ねかひはあなかちなるやうにておさおさうけられ給はてけおとりておはしかよは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/69#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ん事ひんなかりぬへきよしをなむせちにそしり申す人々あまた侍なれは\nたゝ今おほしわつらひてなむはしめよりたゝきらきらしう人のうしろみとたのみ\nきこえんにたへ給へる御おほえをえらひ申てきこえはしめ申し也さらにこと人\nものし給らんといふ事しらさりけれはもとの心さしのまゝにまたをさなきもの\nあまたおはすなるをゆるい給はゝいとゝうれしくなむ御けしきみてまうてこ\nとおほせられつれはといふにかみさらにかゝる御せうそこ侍よしくはしくうけ給はら\nすまことにおなしことに思ふ給へき人なれとよからぬわらはへあまた侍\nてはかはかしからぬ身にさまさま思給へあつかふほとにはゝなるものもこれを\nこと人と思わけたることゝくねりいふこと侍てともかくもくちいれさせぬ人の\n事に侍れはほのかにしかなむおほせらるゝこと侍とはきゝ侍しかとなにかしを\nとり所におほしける御心はしり侍らさりけりさるはいとうれしく思給へらるゝ\n御ことにこそ侍なれいとらうたしとおもふめのわらはゝあまたの中にこれをなん\nいのちにもかへむと思侍るの給ふ人々あれと今の世の人のみ心さためなくきこえ\n侍に中ゝむねいたきめをやみむのはゝかりに思ひさたむる事もなくてなん\n\nいかてうしろやすくもみ給へをかんと明暮かなしくおもふ給るを少将殿にをき\nたてまつりてはこ大将殿にもわかくよりまいりつかうまつりきいゑのこにて\nみたてまつりしにいと經さくにつかふまつらまほしと心つきておもひきこえしか\nとはるかなる所にうちつゝきてすくし侍としころの程にうゐうゐしくおほえ\n侍てなんまいりもつかまつらぬをかゝる御心さしの侍けるを返々おほせのこと\nたてまつらむはやすき事なれと月ころの御心たかへたるやうにこの人思給へん\nことをなんおもふ給へはゝかり侍といとこまやかにいふよろしけなめりとうれしく\n思ふなにかとおほしはゝかるへきことにも侍らすかの御心さしはたゝひと所\nの御ゆるし侍らむをねかひおほしていはけなくとしたらぬほとにおはすとも\nしんしちのやむことなく思ひをきて給へらんをこそほいかなふにはせめもはら\nさやうのほとりはみたらむふるまひすへきにもあらすとなむの給つる人からは\nいとやむことなくおほえ心にくゝおはする君なりけりわかき君たちとてすきすきしく\nあてひてもおはしまさす世のありさまもいとよくしり給へり兩し給所々\nもいとおほく侍りまたころの御とくなきやうなれとをのつからやむことなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/70#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人の御けはひのありけなるやうなを人のかきりなきとみといふめるいきおひに\nはまさり給へりらい年四位になり給なむこたみのとうはうたかひなくみかとの\n御くちつからこて給へるなりよろつの事たらひてめやすき朝臣のめをなんさため\nさなるはやさるへき人えりてうしろみをまうけよかんたちめにはわれしあれ\nはけふあすといふはかりになしあけてんとこそおほせらるなれなにこともたゝ\nこの君そみかとにもしたしくつかふまつり給なる御心はたいみしうかうさくに\nおもおもしくなんおはしますめるあたら人の御むこをかうきゝ給ほとにおもほしたち\nなむこそよからめかの殿にはわれもわれもむこにとりたてまつらんと所々\nに侍なれはこゝにしふしふなる御けはひあらはほかさまにもおほしなりな\nんこれたゝうしろやすきことをとり申すなりといとおほくよけにいひつゝくる\nにいとあさましくひなひたるかみにてうちえみつゝきゝゐたりこのころの御とく\nなとの心もとなからむことはなの給そなにかしいのち侍らむほとはいたゝき\nにさゝけたてまつりてん心もとなく何をあかぬとかおほすへきたとひあへすして\nつかうまつりさしつとものこりのたから物兩し侍所々ひとつにてもまたとりあらそふ\n\nへき人なしこともおほく侍れとこれはさまことに思そめたる物に侍り\nたゝま心におほし返みさせ給はゝ大臣のくらゐをもとめむとおほしねかひて世になき\nたから物をもつくさむとし給はんになき物侍ましたうしのみかとしかめくみ\n申給なれは御うしろみは心もとなかるましこれかの御ためにもなにかしか\nめのわらはのためにもさいはひとあるへき事にやともしらすとよろしけにいふ\n時にいとうれしくなりていもうとにもかゝる事ありともかたらすあなたにもよりつか\nてかみのいひつることをいともいともよけにめてたしと思てきこゆれは君\nすこしひなひてそあるとはきゝ給へとにくからすうちゑみてきゝゐ給へり大臣\nにならむそくらうをとらんなとそあまりおとろおとろしきことゝみゝとゝまりける\nさてかの北の方にはかくとものしつや心さしことに思はしめ給らんにひきたかへ\nたらむひかひかしくねちけたるやうにとりなす人もあらんいさやとおほしたゆたひ\nたるをなにか北の方もかの姫君をはいとやむことなき物に思ひかしつき\nたてまつり給なりけりたゝなかのこのかみにてとしもおとなひ給を心くるしき\nことに思てそなたにとおもむけて申されけるなりけりときこゆ月ころはまたなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/71#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よのつねならすかしつくといひつるものゝうちつけにかくいふもいかなら\nむと思へとも猶ひとわたりはつらしと思はれ人にはすこしそしらるともなからへ\nてたのもしき事をこそといとまたくかしこき君にて思とりてけれは日をたに\nとりかへてちきりし暮にそおはしはしめける北の方は人しれすいそきたちて人々\nのさうそくせさせしつらひなとよしよしゝうし給御かたをもかしらあらはせ\nとりつくろひてみるに少将なといふ程の人にみせんもおしくあたらしきさまを\nあはれやおやにしられたてまつりておいたち給はましかはおはせすなりにたれ\nとも大将殿のゝ給ふらんさまにおほけなくともなとかは思たゝさらましされと\nうちうちにこそかくおもへほかのをときゝはかみのことも思ひわかす又しちを\nたつねしらむ人も中ゝおとしめ思ひぬへきこそかなしけれなと思つゝくいかゝ\nはせむさかりすき給はんもあいなしいやしからすめやすきほとの人のかくねんころに\nの給めるをなと心ひとつに思ひさたむるも中たちのかくことよくいみしき\nに女はましてすかされたるにやあらんあすあさてとおもへは心あはたゝしく\nいそかしきにこなたにも心のとかにゐられたらすそゝめきありくにかみとより\n\nいりきてなかなかとゝとこほる所もなくいひつゝけて我を思へたてゝあこの\n御けさう人をうはゝむとし給けるおほけなく心をさなきことめてたからむ御むすめ\nをはようせさせ給君たちあらしいやしくことやうならむなにかしらか女こ\nをそいやしうもたつねの給めれかしこく思ひくはたてられけれともはらほいなし\nとてほかさまへおもひなり給へかなれはおなしくはと思てなんさらは御心と\nゆるし申つるなとあやしくあふなく人の思はむ所もしらぬ人にていひちらしゐ\nたり北の方あきれて物もいはれてとはかり思ふに心うさをかきつらね涙もおち\nぬはかりおもひつゝけられてやをらたちぬこなたにわたりてみるにいとらうたけに\nゐ給へるにさりとも人にはをとり給はしとは思ひなくさむめのとゝふたり\n心うきものは人の心也けりをのれはおなしこと思あつかふとも此君のゆかりと\n思はむ人のためにはいのちをもゆつりつへくこそおもへおやなしときゝあなつり\nてまたをさなくなりあはぬ人をさしこえてかくはいひなるへしやかく心うく\nちかきあたりにみしきかしと思ひぬれとかみのかくおもたゝしきことにおもひ\nてうけとりさはくめれはあひあひにたる世の人のありさまをすへてかゝる事に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/72#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くちいれしとおもふいかてこゝならぬ所にしはしありにしかなとうちなけきつゝ\nいふめのともいとはらたゝしく我(か)君をかくおとしむることゝおもふになにか\nこれも御さいはひにてたかふことゝもしらすかく心くちおしくいましける君なれ\nはあたら御さまをもみしらさらましわかきみをは心はせあり物思ひしりたら\nん人にこそみせたてまつらまほしけれ大将殿の御さまかたちのほのかにみたてまつり\nしにさもいのちのふる心ちのし侍しかなあはれにはたきこえ給なり御すくせ\nにまかせておほしよりねかしといへはあなおそろしや人のいふをきけはとしころ\nおほろけならん人をはみしとのたまひて右の大との按察の大納言式部卿の宮\nなとのいとねんころにほのめかし給けれときゝすくしてみかとの御かしつきむすめ\nをえ給へる君はいかはかりの人かまめやかにはおほさんかのはゝ宮なと\nの御かたにあらせて時ゝもみむとはおほしもしなんそれはたけにめてたき\n御あたりなれともいとむねいたかるへきことなり宮のうへのかくさいはひ人と\n申すなれと物思はしけにおほしたるをみれはいかにもいかにもふた心なからん人のみ\nこそめやすくたのもしき事にはあらめ吾(か)身にてもしりにきこ宮の御有さまは\n\nいとなさけなさけしくめてたくおかしくおはせしかと人かすにもおほさゝりしか\nはいかはかりかは心うくつらかりしこのいといふかひなくなさけなくさまあしき\n人なれとひたおもむきにふた心なきをみれは心やすくて年ころをもすくしつる\n也おりふしの心はえのかやうにあい行なくようゐなき事こそにくけれなけかしく\nうらめしきこともなくかたみにうちいさかひても心にあはぬことをはあきらめ\nつかむたちめみこたちにて宮ひかに心はつかしき人の御あたりといふとも\n我(か)かすならてはかひあらしよろつの事我(か)身からなりけりと思へはよろつにかなしう\nこそみたてまつれいかにして人わらへならすしたてたてまつらむとかたらふ\nかみはいそきたちて女房なとこなたにめやすきあまたあなるをこの程はあら\nせ給へやかて帳なともあたらしくしたてられためる方を事にはかになりにためれ\nはとりわたしとかくあらたむましとてにしのかたにきてたちゐとかくしつらひさはく\nめやすきさまにさはらかにあたりあたり有へきかきりしたる所をさかしらに\n屏風ともゝてきていふせきまてたてあつめてつしにかいなとあやしきまて\nしくはへて心をやりていそけは北のかたみくるしくみれとくちいれしといひて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/73#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しかはたゝにみきく御かたは北おもてにいたり人の御心はみしりはてぬたゝおなし\nこなれはさりともいとかくは思はなち給はしとこそ思つれさはれ世にはゝ\nなき子はなくやはあるとてむすめをひるよりめのとゝふたりなてつくろひたて\nたれはにくけにもあらす十五六のほとにていとちいさやかにふくらかなる人の\nかみうつくしけにてこうちきの程なりすそいとふさやかなりこれをいとめてたし\nと思ひてなてつくろふなにか人のことさまに思かまへられける人をしもとおもへ\nと人からのあたらしくかうさくに物し給ふ君なれは我も我もとむこにとら\nまほしくする人のおほかなるにとられなんもくちおしくてなんとかの中ひとに\nはかられていふもいとおこなりおとこ君もこの程のいかめしくおもふやうなる\nことゝよろつのつみあるましう思てその夜もかへすきそめぬはゝ君御方のめのと\nいとあさましくおもふひかひかしきやうなれはとかくみあつかふも心つきなけれ\nは宮の北のかたの御もとに御ふみたてまつるその事と侍らてはなれなれしく\nやとかしこまりてえ思給ふるまゝにもきこえさせぬをつゝしむへきこと侍て\nしはし所かへさせんとおもふ給るにいとしのひてさふらひぬへきかくれの方さふらは\n\nはいともいともうれしくなむかすならぬ身一のかけにかくれもあへすあはれなる\n事のみおほく侍る世なれはたのもしき方にはまつなんとうちなきつゝかき\nたるふみをあはれとはみ給けれとこ宮のさはかりゆるし給はてやみにし人を\nわれひとりのこりてしりかたらはんもいとつゝましく又みくるしきさまにて世\nにあふれんもしらすかほにてきかんこそ心くるしかるへけれことなる事なくて\nかたみにちりほはんもなき人の御ためにみくるしかるへきわさをおほしわつらふ\nたいふかもとにもいと心くるしけにいひやりたりけれはさるやうこそは侍ら\nめ人にくゝはしたなくもなの給はせそかゝるをとりの物の人の御中にましり給\nもよのつねの事なりなときこえてさらはかのにしのかたにかくろへたる所しいて\nていとむつかしけなめれとさてもすくい給つへくはしはしのほとゝいひつかはし\nついとうれしとおもほして人しれすいてたつ御方もかの御あたりをはむつひ\nきこえまほしと思ふ心なれは中ゝかゝる事とものいてきたるをうれしとおもふ\nかみ少将のあつかひをいかはかりめてたき事をせんとおもふにそのきらきらしかる\nへきこともしらぬ心にはたゝあらゝかなるあつまきぬともをおしまろかし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/74#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなけいてつくい物も所せきまてなんはこひいてゝのゝしりけるけすなと\nはそれをいとかしこきなさけに思ひけれは君もいとあらまほしく心かしこく\nとりよりにけりと思けり北方このほとをみすてゝしらさらんもひかみたらむと\nおもひねんしてたゝするまゝにまかせてみゐたりまらうとの御ていさふらひと\nしつらひさはけは家はひろけれと源少納言ひむかしのたいにはすむをのこゝなと\nのおほかるに所もなし此御方にまらうとすみつきぬれはらうなとほとりはみ\nたらむにすませたてまつらむもあかすいとおしくおほえてとかく思ひめくらす\nほと宮にとはおもふ成けりこの御方さまにかすまへ給ふ人のなきをあなつるな\nめりと思へはことにゆるい給はさりしあたりをあなかちにまいらすめのとわかき\n人々二三人はかりして西のひさしの北によりてひとけとをきかたにつほねし\nたり年ころかくはかなかりつれとうとくおほすましき人なれはまいる時はゝち\n給はすいとあらまほしくけはひことにてわか君の御あつかひをしておはする御有さま\nうらやましくおほゆるもあはれなり我もこ北のかたにはゝなれたてまつる\nへき人かはつかふまつるといひしひかりにかすまへられたてまつらすくちおしく\n\nてかく人にはあなつらるゝとおもふにはかくしひてむつひきこゆるもあちきなし\nこゝには御物いみといひてけれは人もかよはす二三日はかりはゝ君もゐ\nたりこたみは心のとかに此みありさまをみる宮わたり給ゆかしくてものゝはさま\nよりみれはいときよらにさくらをおりたるさまし給ひてわかたのもし人に思\nてうらめしけれと心にはたかはしとおもふひたちのかみよりさまかたちも人の程\nもこよなくみゆる五位四位ともあひゝさまつきさふらひてこの事かのことゝ\nあたりあたりのことゝもけいしともなと申又わかやかなる五位ともかほもしらぬ\nともゝおほかりわかまゝこの式部のそうにてくら人なる内の御つかひにてまいれ\nり御あたりにもえちかくまいらすこよなき人の御けはひをあはれこはなに人\nそかゝる御あたりにおはするめてたさよゝそに思ふ時はめてたき人々ときこゆ\nともつらきめみせ給はゝと物うくおしはかりきこえさせつらんあさましさよこの\n御有さまかたちをみれはたなはたはかりにてもかやうにみたてまつりかよは\nむはいといみしかるへきわさかなとおもふにわか君いたきてうつくしみおはす\n女君みしかき木丁をへたてゝおはするをおしやりてものなときこえ給ふ御かたちとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/75#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いときよらにゝあひたりこ宮のさひしくおはせし御有さまを思ひくらふる\nにみやたちときこゆれといとこよなきわさにこそありけれとおほゆ木丁のうち\nにいり給ぬれはわか君はわかき人めのとなともてあそひきこゆ人々まいりあつまれ\nとなやましとておほとのこもり暮しつ御たいこなたにまいるよろつのこと\nけたかく心ことにみゆれはわかいみしきことをつくすとみおもへとなおなおしき\n人のあたりはくちおしかりけりと思ひなりぬれはわかむすめもかやうにて\nさしならへたらむにはかたはならしかしいきおひをたのみてちゝぬしのきさき\nにもなしてんとおもひたる人々おなしわかこなからけはひこよなきを思ふも猶\n今よりのちも心はたかくつかふへかりけりと夜一よあらましかたりおもひつゝけ\nらる宮日たけておき給てきさいの宮例のなやましくし給へはまいるへしとて\n御そうそくなとし給ておはすゆかしうおほえてのそけはうるはしくひきつくろひ\n給へるはたにる物なくけたかくあいきやうつきゝよらにてわか君をえみすて\n給はてあそひおはす御かゆこはいゐなとまいりてそこなたよりいてたまふけさ\nよりまいりてさふらひのかたにやすらひける人々いまそまいりて物なときこゆる\n\nなかにきよけたちてなてうことなき人のすさましきかほしたるなをしきてたち\nはきたるありおまへにてなにともみえぬをかれそこのひたちのかみのむこの\n少将なはしめは御かたにとさためけるをかみのむすめをえてこそいたはられめ\nなといひてかしけたるめのわらはをもたるなゝりいさこの御あたりの人はかけても\nいはすかの君の方よりよくきくたよりのあるそなとをのかとちいふきくらむ\nともしらて人のかくいふにつけてもむねつふれて少将をめやすき程とおもひ\nける心もくちおしくけにことなる事なかるへかりけりと思ていとゝしくあなつらはしく\n思なりぬわか君のはひいてゝみすのつまよりのそき給へるをうちみ給\nてたちかへりよりおはしたり御心ちよろしくみえ給はゝやかてまかてなん猶くるしく\nし給はゝこよひはとのゐにそ今は一夜をへたつるもおほつかなきこそくるしけれ\nとてしはしなくさめあそはしていて給ぬるさまの返々みるともみるともあく\nましくにほひやかにおかしけれは出給ぬるなこりさうさうしくそなかめらるゝ\n女君の御まへにいてきていみしくめてたてまつれはゐ中ひたるとおほしてわらひ\n給こうへのうせ給し程はいふかひなくをさなき御ほとにていかにならせたまは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/76#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "んとみたてまつる人もこ宮もおほしなけきしをこよなき御すくせのほとなり\nけれはさる山ふところのなかにもおひいてさせ給しにこそありけれくちおしく\nこひめ君のおはしまさすなりにたるこそあかぬ事なれなとうちなきつゝきこゆ\n君もうちなき給て世の中のうらめしく心ほそきおりおりも又かくなからふれ\nはすこしも思なくさめつへきおりもあるをいにしへたのみきこえけるかけとも\nにをくれたてまつりけるは中ゝによのつねに思ひなされてみたてまつりしら\nすなりにけれはあるを猶この御事はつきせすいみしくこそ大将のよろつのこと\nに心のうつらぬよしをうれへつゝあさからぬ御心のさまをみるにつけてもいと\nこそくちおしけれとの給へは大将とのはさはかり世にためしなきまてみかとの\nかしつきおほしたなるに心おこりし給らむかしおはしまさましかは猶この事せか\nれしもし給はさらましやなときこゆいさやゝうのものと人わらはれなる心ちせ\nましも中ゝにやあらましみはてぬにつけて心にくゝもある世にこそとおもへ\nとかの君はいかなるにかあらむあやしきまて物わすれせすこ宮の御のちの世\nをさへ思ひやりふかくうしろみありき給めるなと心うつくしうかたり給かのすき\n\nにし御かはりにたつねてみんとこのかすならぬ人をさへなんかの弁のあま君\nにはの給ひけるさもやとおもふ給へよるへき事には侍らねと一もとゆへにこそ\nはとかたしけなけれとあはれになむ思ふ給へらるゝ御心ふかさなるなといふついて\nにこの君をもてわつらふことなくなくかたるこまかにはあらねと人もきゝ\nけりと思ふに少将のおもひあなつりけるさまなとほのめかしていのち侍らむかきり\nはなにか朝ゆふのなくさめくさにてみすくしつへしうちすて侍なんのちは\nおもはすなるさまにちりほひ侍らむかゝなしさにあまになしてふかき山にやしすへ\nてさるかたに世のなかを思たえて侍らましなとなん思ふ給へわひては思より\nはへるなといふけに心くるしき御有さまにこそはあなれとなにか人にあなつら\nるゝ御有さまはかやうになりぬる人のさかにこそさりとてもたえぬわさなり\nけれはむけにそのかたに思をきて給へりし身たにかく心よりほかになからふれは\nまいていとあるましき御事也やつい給はんもいとおしけなる御さまにこそなと\nいとおとなひての給へはゝは君いとうれしと思たりねひにたるさまなれとよしなからぬ\nさましてきよけなりいたくこえすきにたるなむひたち殿とはみえける"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/77#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こ宮のつらうなさけなくおほしはなちたりしにいとゝ人けなく人にもあなつら\nれ給とみ給れとかうきこえさせ御覽せらるゝにつけてなんいにしへのうさもなくさみ\n侍なと年ころの物かたりうきしまのあはれなりし事もきこえいつわか身ひとつ\nのとのみいひあはする人もなきつくは山の有さまもかくあきらめきこえさせ\nていつもいとかくてさふらはまほしく思給へなり侍ぬれとかしこにはよから\nぬあやしの物ともいかにたちさはきもとめ侍らんさすかに心あはたゝしく思\n給へらるゝかゝる程の有さまに身をやつすは口おしき物になん侍けると身にも\nおもひしらるゝをこの君はたゝまかせきこえさせてしり侍らしなとかこちきこえ\nかくれはけにみくるしからてもあらなんとみ給かたちも心さまもえにくむましう\nらうたけなりものはちもおとろおとろしからすさまようこめいたる物からかとなから\nすちかくさふらふ人々にもいとよくかくれてゐたまへり物なといひたる\nもむかしの人の御さまにあやしきまておほえたてまつりてそあるやかの人かた\nもとめ給人にみせたてまつらはやとうち思いて給おりしも大将殿まいり給と\n人きこゆれは例の御き丁ひきつくろひて心つかひすこのまらうとのはゝ君いて\n\nみたてまつらんほのかにみたてまつりける人のいみしき物にきこゆめれと宮の\n御有さまにはえならひ給はしといへは御前にさふらふ人々いさやえこそきこえさため\nねときこえあへりいか計ならん人か宮をはけちたてまつらむなといふほと\nに今そ車よりおり給なるときく程かしかましきまてをひのゝしりてとみにも\nみえ給はすまたれ給ほとにあゆみいり給さまをみれはけにあなめてたおかしけ\nともみえすなからそなまめかしうあてにきよけなるやすゝろにみえくるしう\nはつかしくてひたいかみなともひきつくろはれて心恥しけにようゐおほくきは\nもなきさまそし給へる内よりまいり給へるなるへし御せんとものけはひあまた\nしてよへきさいの宮のなやみ給よしうけ給りてまいりたりしかは宮たちのさふらひ\n給はさりしかはいとおしくみたてまつりて宮の御かはりにいまゝてさふらひ\n侍つるけさもいとけたいしてまいらせ給へるをあいなう御あやまちにおしはかり\nきこえさせてなむときこえ給へはけにをろかならす思やりふかき御ようい\nになんとはかりいらへきこえ給ふ宮は内にとまり給ぬるをみをきてたゝならす\nおはしたるなめり例の物かたりいとなつかしけにきこえ給ふことにふれてたゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/78#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いにしへのわすれかたく世の中の物うくなりまさるよしをあらはにはいひなさ\nてかすめうれへ給さしもいかてかよをへて心にはなれすのみはあらむ猶あさから\nすいひそめてし事のすちなれはなこりなからしとにやなとみなし給へと人の\n御けしきはしるき物なれはみもてゆくまゝにあはれなる御心さまをいは木なら\nねはおもほしゝるうらみきこえ給ふ事もおほかれはいとわりなくうちなけきて\nかゝる御心をやむるみそきをせさせたてまつらまほしくおもほすにやあらんかの\n人かたの給いてゝいとしのひてこのわたりになんとほのめかしきこえたまふ\nをかれもなへての心ちはせすゆかしくなりにたれとうちつけにふとうつらむ心地\nはたせすいてやその本そんねかひみてたまふへくはこそたうとからめ時々心やましく\nは中ゝ山水もにこりぬへくとの給へはゝてはてはうたての御ひしり心\nやとほのかにわらひ給ふもおかしうきこゆいてさらはつたへはてさせ給へかし\nこの御のかれこと葉こそおもひいつれはゆゝしくとの給てもまたなみたくみ\nぬ\nみし人のかたしろならは身にそへて恋しきせゝのなて物にせむと例のたはふれ\n\nにいひなしてまきらはしたまふ\nみそき川せゝにいたさんなて物を身にそふ影とたれかたのまんひくてあまた\nにとかやいとおしくそ侍やとのたまへはつゐによるせはさらなりやいとうれたき\nやうなる水のあわにもあらそひ侍かなかきなかさるゝなて物はいてまこと\nそかしいかてなくさむへきことそなといひつゝくらうなるもうるさけれはかりそめに\nものしたる人もあやしくと思らむもつゝましきをこよひはなをとく返給\nねとこしらへやり給さらはそのまらうとにかゝる心のねかひ年へぬるをうちつけに\nなとあさう思なすましうのたまはせしらせ給てはしたなけなるましうはこそ\nいとうゐうゐしうならひにて侍る身はなに事もおこかましきまてなんとかたらひ\nきこえをきていて給ぬるにこのはゝ君いとめてたくおもふやうなるさまかな\nとめてゝめのとゆくりかに思よりてたひたひいひしことをあるましきことに\nいひしかとこの御ありさまをみるにはあまのかはをわたりてもかゝるひこほし\nの光をこそまちつけさせめ我(か)むすめはなのめならん人にみせんはおしけなるさま\nをえひすめきたる人をのみゝならひて少将をかしこき物に思けるをくやしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/79#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まて思なりにけりよりゐ給へりつるまきはしらもしとねもなこりにほへるうつりか\nいへはいとことさらめきたるまてありかたし時々みたてまつる人たにたひことに\nめてきこゆ經なとをよみてくとくのすくれたる事あめるにもかのかうはしき\nをやんことなきことに佛の給をきけるもことはりなりやゝく王品なとにとりわきて\nのたまへる五つ千たんとかやおとろおとろしき物のなゝれとまつかのとの\nのちかくふるまひ給へは佛はまことし給けりとこそおほゆれをさなくおはし\nけるよりおこなひもいみしくし給けれはよなといふもありまたさきの世こそゆかしき\n御有さまなれなとくちくちめつる事ともをすゝろにゑみてきゝゐたり君\nはしのひての給つることをほのめかしの給ふ思そめつることしうねきまてかろかろしから\nすものし給めるをけにたゝ今の有さまなとを思はわつらはしき心地す\nへけれとかのよをそむきてもなと思より給らんもおなしことにおもひなして\n心み給へかしとの給へはつらきめみせす人にあなつられしの心にてこそ鳥のね\nきこえさらんすまゐまて思給へをきつれけに人の御有さまけはひをみたてまつり\n思給ふるはしもつかへのほとなとにてもかゝる人の御あたりになれきこえん\n\nはかひありぬへしまいてわかき人は心つけたてまつりぬへく侍めれと數ならぬ\n身に物おもふたねをやいとゝまかせてみ侍らんたかきもみしかきも女といふもの\nはかゝるすちにてこそこのよのちの世まてくるしき身になり侍なれと思給へ\nはへれはなむいとおしく思給へ侍それもたゝ御心になんともかくもおほしすて\nす物せさせ給へときこゆれはいとわつらはしくなりていさやきしかたの心ふかさ\nにうちとけてゆくさきのありさまはしりかたきをとうちなけきてことに物も\nの給はすなりぬあけぬれは車なとゐてきてかみのせうそこなといとはらたゝしけに\nをひやかしたれはかたしけなくよろつにたのみきこえさせてなん猶しはし\nかくさせ給ていはほの中にともいかにとも思給へめくらし侍ほとかすに侍らす\nともおもほしはなたすなにことをもをしへさせ給へなときこえをきてこの御方\nもいと心ほそくならはぬ心ちにたちはなれんを思へといまめかしくおかしくみゆる\nあたりにしはしもみなれたてまつらむとおもへはさすかにうれしくもおほえ\nけり車ひきいつるほとのすこしあかうなりぬるに宮内よりまかて給わか君おほつかなく\nおほえ給けれはしのひたるさまにてくるまなとも例ならておはします"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/80#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にさしあひておしとゝめてたてたれはらうに御車よせており給ふなその車そ\nくらきほとにいそきいつるはとめとゝめさせ給かやうにてそしのひたる所には\nいつるかしと御心ならひにおほしよるもむくつけしひたちとのゝまかてさせ給\nと申すわかやかなる御せんともとのこそあさやかなれとわらひあへるを聞もけに\nこよなの身のほとやとかなしくおもふたゝこの御かたのことを思ゆへにそをのれ\nも人々しくならまほしくおほえけるましてさうしみをなをなをしくやつし\nてみむことはいみしくあたらしうおもひなりぬ宮いり給てひたち殿といふ人や\nこゝにかよはしたまふ心ある朝ほらけにいそきいてつる車そひなとこそことさらめき\nてみえつれなと猶おほしうたかひてのたまふきゝにくゝかたはらいたし\nとおほしてたいふなとかわかくてのころともたちにてありける人はことにいまめかしう\nもみえさめるをゆへゆへしけにもの給なすかな人のきゝとかめつへき\n事をのみつねにとりない給こそなき名はたてゝとうちそむき給ふもらうたけに\nおかし明るもしらすおほとのこもりたるに人々あまたまいり給へはしん殿にわたり\n給ぬきさいの宮はことことしき御なやみにもあらてをこたり給にけれは心ちよけに\n\nて右大とのゝ君たちなとこうちゐんふたきなとしつゝあそひたまふ夕つかた\n宮こなたにわたらせ給へれは女君は御ゆするの程なりけりひとひともをのをの\nのうちやすみなとして御前には人もなしちいさきわらはのあるしておりあしき\n御ゆするのほとこそみくるしかめれさうさうしくてやなかめんときこえ給へ\nはけにおはしまさぬひまひまにこそれいはすませあやしうひころも物うから\nせ給てけふすきはこの月は日もなし九十月はいかてかはとてつかまつらせつる\nをとたいふいとおしかるわか君もねたまへりけれはそなたにこれかれあるほと\nに宮はたゝすみありき給てにしの方に例ならぬわらはのみえつるをいまゝいり\nたるかなとおほしてさしのそきたまふなかのほとなるさうしのほそめにあきたる\nよりみ給へはさうしのあなたに一尺はかりひきさけて屏風たてたりそのつま\nに木丁すにそへてたてたりかたひらひとへをうちかけてしをん色の花やかなる\nにをみなへしのをり物とみゆるかさなりて袖口さしいてたり屏風のひとひらたゝま\nれたるより心にもあらてみゆるなめりいまゝいりのくちおしからぬなめり\nとおほしてこのひさしにかよふさうしをいとみそかにおしあけ給てやをらあゆみより"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/81#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給も人しらすこなたのらうの中のつほせんさいのいとおかしう色々にさきみたれ\nたるにやり水のわたりいしたかきほといとおかしけれはゝしちかくそひふし\nてなかむる成けりあきたるさうしを今すこしおしあけて屏風のつまより\nのそき給に宮とは思ひもかけす例こなたにきなれたる人にやあらんと思ておきあかり\nたるやうたいゝとおかしうみゆるにれいの御心はすくし給はてきぬのすそ\nをとらへ給てこなたのさうしはひきたて給て屏風のはさまにゐたまひぬあやし\nとおもひてあふきをさしかくしてみ返たるさまいとおかしあふきをもたせなから\nとらへたまひてたれそ名のりこそゆかしけれとの給にむくつけくなりぬさる\nものゝつらにかほをほかさまにもてかくしていといたうしのひ給へれはこの\nたゝならすほのめかし給ふらん大将にやかうはしきけはひなとも思わたさるゝ\nにいとはつかしくせんかたなしめのと人けの例ならぬをあやしと思てあなたなる\n屏風をおしあけてきたりこれはいかなることにか侍らんあやしきわさにも侍る\nなときこゆれとはゝかり給へきことにもあらすかくうちつけなる御しわさなれ\nとことの葉おほかる本上なれはなにやかやとの給ふに暮はてぬれとたれときか\n\nさらむほとはゆるさしとてなれなれしくふし給に宮なりけりとおもひはつる\nにめのといはん方なくあきれてゐたりおほとなあふらはとうろにていまわたら\nせ給なんと人々いふなりおまへならぬかたのみかうしともそおろすなるこなた\nはゝなれたるかたにしなしてたかきたなつし一よろひたて屏風のふくろにいれこめ\nたる所々によせかけなにかのあらゝかなるさまにしはなちたりかく人の\nものし給へはとてかよふみちのさうしひとまはかりそあけたるを右近とてたいふ\nかむすめのさふらふきてかうしおろしてこゝによりくなりあなくらやまたおほとなふら\nもまいらさりけりみかうしをくるしきにいそきまいりてやみにまとふ\nよとてひきあくるに宮もなまくるしときゝ給ふめのとはたいとくるしと思ひ\nて物つゝみせすはやりかにをそき人にてものきこえ侍らんこゝにいとあやしき\nことの侍にこうしてなんえうこき侍らてなむなに事そとてさくりよるにうちきすかた\nなるおとこのいとかうはしくてそひふし給へるを例のけしからぬ御さま\nと思ひよりにけり女の心あはせたまふましきことゝおしはからるれはけにいと\nみくるしき事にも侍かな右近はいかにかきこえさせんいまゝいりて御せんにこそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/82#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はしのひてきこえさせめとてたつをあさましくかたわにたれもたれもおもへと\n宮はおち給はすあさましきまてあてにおかしき人かな猶なに人ならん右近かいひ\nつるけしきもいとおしなへてのいまゝいりにはあらさめり(と)心えかたくおほさ\nれてといひかくいひうらみ給ふ心つきなけにけしきはみてもゝてなさねとたゝ\nいみしうしぬはかりおもへるかいとおしけれはなさけありてこしらへ給ふ右近\nうへにしかしかこそおはしませいとおしくいかにおもふらんときこゆれは例の\n心うき御さまかなかのはゝもいかにあはあはしくけしからぬさまに思給はんと\nすらむうしろやすくと返々いひをきつる物をといとおしくおほせといかゝきこえ\nむさふらふ人々もすこしわかやかによろしきはみすて給ふなくあやしき人の\n御くせなれはいかゝはおもひより給けんとあさましきに物もいはれたまはす上達部\nあまたまいり給ふ日にてあそひたはふれてはれいもかゝる時はをそくもわたり\n給へはみなうちとけてやすみ給そかしさてもいかにすへきことそかのめのと\nこそおそましかりけれつとそひゐてまもりたてまつりひきもかなくりたてまつり\nつへくこそ思ひたりつれと少将とふたりしていとおしかる程に内より人まいり\n\nて大宮この夕くれより御むねなやませ給ふをたゝ今いみしくおもくなやませ\nたまふよし申さす右近心なきおりの御なやみかなきこえさせんとてたつ少将\nいてや今はかひなくもあへい事をおこかましくあまりなおひやかしきこえ給そ\nといへはいなまたしかるへしとしのひてさゝめきかはすをうへはいときゝにくき\n人の御本上にこそあめれすこし心あらん人は我(か)あたりをさへうとみぬへかめり\nとおほすまいりて御つかひの申すよりも今すこしあはたゝしけに申なせはうこき\n給へきさまにもあらぬ御けしきにたれかまいりたる例のおとろおとろしくをひやかす\nとのたまはすれは宮のさふらひにたいらのしけつねとなんなのり侍つる\nときこゆいて給はん事のいとわりなくゝちおしきに人めもおほされぬに右近\nたちいてゝこの御つかひをにしおもてにてといへは申つきつる人もよりきて中つかさの宮\nまいらせ給ぬ大夫はたゝ今なんまいりつるみちに御車ひきいつるみ\n侍つと申せはけにゝはかに時々なやみたまふおりおりもあるをとおほすに人の\nおほすらん事もはしたなくなりていみしうゝらみちきりをきていて給ひぬおそろしき\n夢のさめたる心ちしてあせにおしひたしてふし給へりめのとうちあふき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/83#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとしてかゝる御すまゐはよろつにつけてつゝましうひんなかりけりかくおはしましそめ\nてさらによきこと侍らしあなおそろしやかきりなき人ときこゆとも\n安からぬ御有さまはいとあちきなかるへしよそのさしはなれたらん人にこそよし\nともあしともおほえられ給はめ人きゝもかたはらいたきことゝ思給へてかまのさう\nをいたしてつとみたてまつりつれはいとむくつけくけすけすしき女とおほし\nてゝをいといたくつませ給つるこそなを人のけさうたちていとおかしくも\nおほえ侍つれかのとのにはけふもいみしくいさかひ給けりたゝひと所の御うへ\nをみあつかひ給ふとて我ゝこともをはおほしすてたりまらうとのおはする程\nの御たひゐみくるしとあらあらしきまてそきこえ給ひけるしも人さへきゝいとおしかり\nけりすへてこの少将の君そいとあい行なくおほえ給このみこと侍らさら\nましかはうちうちやすからすむつかしきことはおりおり侍ともなたらかにとしころ\nのまゝにておはしますへき物をなとうちなけきつゝいふ君はたゝいまは\nともかくも思ひめくらされすたゝいみしくはしたなくみしらぬめをみつるにそへ\nてもいかにおほすらんとおもふにわひしけれはうつふしふしてなき給ふいと\n\nくるしとみあつかひてなにかゝくおほすはゝをはせぬ人こそたつきなうかなしかる\nへけれよそのおほえはちゝなき人はいとくちおしけれとさかなきまゝはゝ\nにゝくまれんよりはこれはいとやすしともかくもしたてまつり給てんなおほしくんせ\nそさりともはつせの觀音おはしませはあはれと思きこえ給らんならはぬ\n御身にたひたひしきりてまて給事は人のかくあなつりさまにのみおもひきこえ\nたるをかくもありけりと思ふはかりの御さいはひおはしませとこそねんし侍れ\nあか君は人わらはれにてはやみ給なむやとよをやすけにいひゐたり宮はいそき\nていて給なりうちゝかき方にやあらんこなたの御かとより出給へはものゝ給御こゑ\nもきこゆいとあてにかきりもなくきこえて心はへあるふる事なとうちすし\n給てすき給ふほとすゝろにわつらはしくおほゆうつしむまともひきいたしてとのゐ\nにさふらふ人十人はかりしてまいり給ふうへいとおしくうたて思ふらんと\nてしらすかほにて大宮なやみ給ふとてまいり給ぬれはこよひはいて給はしゆする\nのなこりにや心ちもなやましくておきゐ侍るをわたり給へつれつれにもおほさ\nるらんときこえたまへりみたり心ちのいとくるしう侍をためらひてとめのと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/84#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "してきこえ給いかなる御心ちそと返とふらひきこえ給へはなに心ちともおほえ\n侍らすたゝいとくるしく侍ときこえ給へは少将右近めましろきをしてかたはら\nそいたくおはすらむといふもたゝなるよりはいとおしいとくちおしう心くるしき\nわさかな大将の心とゝめたるさまにのたまふめりしをいかにあはあはしく思ひおとさ\nむかくみたりかはしくおはする人はきゝにくゝしちならぬことをもくねりいひ\nまたまことにすこし思はすならむことをもさすかにみゆるしつへうこそ\nおはすめれこの君はいはてうしと思はんこといとはつかしけに心ふかきをあいなく\n思ふ事そひぬる人のうへなめりとしころみすしらさりつる人のうへなれ\nと心はえかたちをみれはえ思はなるましうらうたく心くるしきに世の中はありかたく\nむつかしけなる物かな我(か)身の有さまはあかぬ事おほかる心地すれとかく\n物はかなきめもみつへかりける身のさはゝふれすなりにけるにこそけにめやすき\nなりけれ今はたゝこのにくき心そひ給へる人のなたらかにておもひはなれな\nはさらになにことも思いれすなりなんとおもほすいとおほかる御くしなれはとみに\nもえほしやらすおきゐ給へるもくるしゝろき御そ一かさねはかりにておはする\n\nほそやかにておかしけなりこの君はまことに心ちもあしくなりにたれとめのと\nいとかたはらいたしことしもありかほにおほすらむをたゝおほとかにてみえ\nたてまつり給へ右近の君なとにはことの有さまはしめよりかたり侍らんとせめて\nそゝのかしたてゝこなたのさうしのもとにて右近の君に物きこえさせんと\nいへはたちていてたれはいとあやしく侍つる事のなこりに身もあつうなり給て\nまめやかにくるしけにみえさせ給ふをいとおしくみ侍御前にてなくさめきこえさせ\n給へとてなんあやまちもおはせぬ身をいとつゝましけにおもほしわひためる\nもいさゝかにても世をしり給へる人こそあれいかてかはとことはりにいとおしく\nみたてまつるとてひきおこしてまいらせたてまつる我にもあらす人の思ふ\nらむこともはつかしけれといとやはらかにおほときすき給へる君にておしいて\nられてゐたまへりひたいかみなとのいたうぬれたるもてかくして火のかたにそむき\n給へるさまうへをたくひなくみたてまつるにけをとるともみえすあてにおかし\nこれにおほしつきなはめさましけなることはありなんかしいとかゝらぬを\nたにめつらしき人をかしうしたまふ御心をとふたりはかりそをまへにてえはち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/85#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給はねはみゐたりける物かたりいとなつかしくし給て例ならすつゝましき所なと\nな思なし給そこひめ君のおはせすなりにし後わするゝよなくいみしく身もうらめしく\nたくひなきこゝちしてすくすにいとよく思よそへられ給ふ御さまをみれ\nはなくさむ心ちしてあはれになむ思人もなき身にむかしの御心さしのやうに\nおもほさはいとうれしくなんなとかたらひたまへといと物つゝましくてまたひなひ\nたる心にいらへきこえん事もなくてとしころいとはるかにのみ思きこえさせ\nしにかうみたてまつり侍はなにこともなくさむ心ちし侍てなんとはかりいと\nわかひたるこゑにていふゑなとゝりいてさせて右近にこと葉よませてみ給ふに\nむかひてものはちもえしあへ給はす心にいれてみ給へるほかけさらにこゝとみゆる\n所なくこまかにおかしけなりひたいつきまみのかほりたる心ちしていとおほとかなる\nあてさはたゝそれとのみ思いてらるれはゑはことにめもとゝめ給は\nていとあはれなる人のかたちかないかてかうしもありけるにかあらんこ宮にいと\nよくにたてまつりたるなめりかしこひめ君はみやの御方さまに我はゝはうへ\nにゝたてまつりたるとこそはふる人ともいふなりしかけにゝたる人はいみしき\n\n物なりけりとおほしくらふるに涙くみてみ給かれはかきりなくあてにけたかき\nものからなつかしうなよゝかにかたはなるまてなよなよとたはみたるさまのし\n給へりしにこそこれはまたもてなしのういういしけによろつのことをつゝましう\nのみ思ひたるけにや見所おほかるなまめかしさそをとりたるゆへゆへしきけはい\nたにもてつけたらは大将のみ給はんにもさらにかたはなるましなとこのかみ心\nにおもひあつかはれ給ふものかたりなとし給てあか月かたになりてそねたまふ\nかたはらにふせ給てこ宮の御事ともとし比おはせし御有さまなとまほなら\nねとかたり給いとゆかしうみたてまつらすなりにけるをいとくちおしうかなし\nと思たりよへの心しりの人々はいかなりつらんないとらうたけなる御さまをいみしう\nおほすともかひ有へきことかはいとおしといへは右近そさもあらしかの\n御めのとのひきすへてすゝろにかたりうれへしけしきもてはなれてそいひし宮\nもあひてもあはぬやうなる心はえにこそうちうそふきくちすさひ給しかいさや\nことさらにもやあらんそはしらすかしよへのほかけのいとおほとかなりしもことありかほに\nはみえたまはさりしをなとうちさゝめきていとおしかるめのと車"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/86#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こひてひたちとのへいぬ北の方にかうかうといへはむねつふれさはきて人もけしからぬ\nさまにいひ思らむさうしみもいかゝおほすへきかゝるすちの物にくみ\nはあて人もなきものなりとをのか心ならひにあはたゝしく思ひなりて夕つかた\nまいりぬ宮おはしまさねは心やすくてあやしく心をさなけなる人をまいらせをき\nてうしろやすくはたのみきこえさせなからいたちの侍らむやうなる心ちのし\n侍れはよからぬものともにゝくみうらみられ侍ときこゆいとさいふはかりのをさなさ\nにはあらさめるをうしろめたけにけしきはみたる御まかけこそわつらはしけれ\nとてわらひ給へるか心はつかしけなる御まみをみるも心のおにゝはつかしく\nそおほゆるいかにおほすらんとおもへはえもうちいてきこえすかくてさふらひ\n給はゝとしころのねかひのみつ心ちして人のもりきゝ侍らむもめやすくおもたゝしき\n事になん思給ふるをさすかにつゝましき事になん侍けるふかき山の\nほいはみさほになん侍へきをとてうちなくもいといとおしくてこゝにはなに事\nかうしろめたくおほえ給ふへきとてもかくてもうとうとしく思はなちきこえは\nこそあらめけしからすたちてよからぬ人の時々ものし給めれとその心をみな人\n\nみしりためれは心つかひしてひんなうはもてなしきこえしと思ふをいかにおしはかり\n給ふにかとのたまふさらに御心をはへたてありても思きこえさせ侍らす\nかたはらいたうゆるしなかりしすちはなにゝかゝけてもきこえさせ侍らんその\nかたならておもほしはなつましきつなも侍をなんとらへ所にたのみきこえさする\nなとをろかならすきこえてあすあさてかたきものいみに侍をおほそうならぬ\n所にてすくして又もまいらせ侍らむときこえていさなふいとおしくほいなきわさ\nかなとおほせとえとゝめたまはすあさましうかたはなることにおとろきさはき\nたれはおさおさ物もきこえていてぬかやうのかたゝかへ所と思てちいさきいゑ\nまうけたりけり三条わたりにされはみたるかまたつくりさしたる所なれはゝかはかしき\nしつらひもせてなんありけるあはれこの御身ひとつをよろつにもてなやみ\nきこゆるかな心にかなはぬ世にはありふましき物にこそありけれみつから\nはかりはたゝひたふるにしなしなしからす人けなうたゝさるかたにはひこもり\nてすくしつへしこのゆかりは心うしと思ひきこえしあたりをむつひきこゆる\nにひんなきこともいてきなはいと人わらへなるへしあちきなしことやうなりとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/87#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こゝを人にもしらせすしのひておはせよをのつからともかくもつかふまつり\nてんといひをきてみつからはかへりなんとす君はうちなきて世にあらんこと所せけなる\n身と思くし給へるさまいとあはれなりおやはたましてあたらしくおしけれ\nはつゝかなくておもふことみなさむと思さるかたはらいたきことにつけて\n人にもあはあはしく思はれいはれんかやすからぬなりけり心ちなくなとはあら\nぬ人のなまはらたちやすく思のまゝにそすこしありけるかのいゑにもかくろへ\nてはすへたりぬへけれとしかゝくろへたらむをいとおしとおもひてかくあつかふ\nにとしころかたはらさらす明くれみならひてかたみに心ほそくわりなしと思へ\nりこゝは又かくあはれてあやうけなる所なめりさる心し給へさうしさうしにある\nものともめしいてゝつかひたまへとのゐ人のことなといひをきて侍もいとうしろめたけれ\nとかしこにはらたちうらみらるゝかいとくるしけれはとうちなき\nてかへる少将のあつかひをかみは又なきものにおもひいそきてもろ心にさまあしく\nいとなますとゑんする也けりいと心うくこの人によりかゝるまきれともゝ\nあるそかしと又なく思ふかたの事のかゝれはつらく心うくておさおさみいれす\n\nかの宮の御まへにていと人氣なくみえしにおほくおもひおとしてけれはわたくし物\nに思かしつかましをなとおもひし事はやみにたりこゝにてはいかゝみゆらむ\nまたうちとけたるさまみぬにと思てのとかにゐ給へるひるつかたこなたにわたり\nて物よりのそくしろきあやのなつかしけなるにいまやう色のうちめなとも\nきよらなるをきてはしのかたにせんさいみるとていたるはいつこかはおとるいと\nきよけなめるはとみゆむすめまたかたなりになにこゝろもなきさまにてそひふし\nたり宮のうへのならひておはせし御さまともの思いつれはくちおしのさまとも\nやとみゆまへなるこたちに物なといひたはふれてうちとけたるはいとみし\nやうにゝほひなく人わろけにてみえぬをかの宮なりしはこと少将なりけりと思おりしも\nいふことよ兵部卿の宮の萩のなをことにおもしろくもあるかないかて\nさるたねありけんおなし枝さしなとのいとえんなるこそ一日まいりていて給ほと\nなりしかはえおらすなりにきことたにおしきと宮のうちすし給へりしをわかき\n人たちにみせたらましかはとて我もうたよみゐたりいてや心はせの程をおもへ\nは人ともおほえすいてきえはいとこよなかりけるになに事いひたるそとつふやか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/89#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めるにかひなうもてあつかはれたてまつることゝうちなかれていかにつれつれに\nみならはぬ心ちし給ふらんしはしゝのひすくしたまへとある返ことにつれつれ\nはなにか心やすくてなむ\nひたふるにうれしからまし世の中にあらぬ所と思はましかはとおさなけに\nいひたるをみるまゝにほろほろとうちなきてかうまとはしはふるゝやうにもてなす\nことゝいみしけれは\n浮世にはあらぬ所をもとめても君かさかりをみるよしもかなとなをなをしき\n事ともをいひかはしてなん心のへけるかの大将殿は例の秋ふかくなりゆく比\nならひにしことなれはねさめねさめにものわすれせすあはれにのみおほえ給けれ\nはうちのみたうつくりはてつときゝ給ふに身つからおはしましたりひさしうみ\n給はさりつるに山のもみちもめつらしうおほゆこほちし心殿こたみはいとはれはれしう\nつくりなしたりむかしいとことそきてひしりたち給へりしすまゐを思ひ出る\nにこの宮も恋しうおほえ給てさまかへてけるもくちおしきまてつねより\nもなかめ給ふもとありし御しつらひはいとたうとけにていまかたつかたを女しく\n\nこまやかになと一かたならさりしをあしろ屏風なにかのあらあらしきなとは\nかの御堂の僧坊のくにことさらになさせ給へり山里めきたるくともをことさらに\nせさせ給ていたうもことそかすいときよけにゆへゆへしくしつらはれたりやり水\nのほとりなるいはにゐたまひて\nたえはてぬし水になとかなき人のおも影をたにとゝめさりけん涙をのこひ\nて弁のあま君のかたにたちより給へれはいとかなしとみたてまつるにたゝひそみにひそむ\nなけしにかりそめにゐたまひてすたれのつまひきあけて物かたりし\n給ふ木丁にかくろへてゐたりことのついてにかの人はさいつころ宮にときゝし\nをさすかにうゐうゐしくおほえてこそをとつれよらね猶これよりつたへはて給へ\nとのたまへはひとひかのはゝ君のふみ侍りきいみたかふとてこゝかしこになん\nあくかれ給めるこのころもあやしきこいへにかくろへものし給めるも心くるしく\nすこしちかき程ならましかはそこにもわたして心やすかるへきをあらましき\n山みちにたはやすくもえ思たゝてなんと侍しときこゆ人々のかくおそろしく\nすめるみちにまろこそふりかたくわけくれなにはかりの契りにかと思はあはれに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/90#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なんとてれいのなみたくみ給へりさらはその心やすからん所にせうそこしたまへ\n身つからやはかしこにいて給はぬとの給へはおほせことをつたへ侍らんこと\nは安し今さらに京をみ侍らんことは物うくて宮にたにえまいらぬをときこゆ\nなとてかともかくも人のきゝつたへはこそあらめあたこのひしりたに時にしたかひ\nてはいてすやはありけるふかきちきりをやふりて人のねかひをみて給はむ\nこそたうとからめとの給へは人わたすことも侍らぬにきゝにくき事もこそいてまうてくれ\nとくるしけにおもひたれとなをよきおりなるをと例ならすしいてあさて\nはかり車たてまつらんその旅の所たつねをき給へゆめおこかましうひかわさす\nましきをとほゝゑみての給へはわつらはしくいかにおほす事ならんと思へ\nとあふなくあはあはしからぬ御心さまなれはをのつからわかためにも人きゝなと\nはつゝみ給ふらむと思てさらはうけ給はりぬちかき程にこそ御ふみなとをみせ\nさせ給へかしふりはへさかしらめきて心しらひのやうに思はれ侍らんも今さらに\nいかたうめにやとつゝましくてなんときこゆ文はやすかるへきを人のものいひ\nいとうたてある物なれは右大将はひたちの守のむすめをなんよはふなるなと\n\nもとりなしてんをやそのかむのぬしいとあらあらしけなめりとの給へはうちわらひ\nていとおしとおもふくらうなれは出給した草のおかしき花とも紅葉なと\nおらせ給て宮に御らむせさせ給ふかひなからすおはしぬへけれとかしこまりをき\nたるさまにていたうもなれきこえ給はすそあめるうちよりたゝのおやめきて\n入道の宮にもきこえ給へはいとやむことなき方はかきりなく思きこえ給へりこなた\nかなたとかしつきゝこえ給ふみやつかひにそへてむつかしきわたくしの心\nのそひたるもくるしかりけりのたまひしまたつとめてむつましくおほすけらうさふらひ\nひとりかほしらぬうしかひつくりいてゝつかはすさうのものとものゐ中ひ\nたるめしいてつゝつけよとの給ふかならすいつへくの給へりけれはいとつゝましく\nくるしけれとうちけさうしつくろひてのりぬ野山のけしきをみるにつけ\nてもいにしへよりのふることゝも思いてられてなかめ暮してなんきつきける\nいとつれつれに人めもみえぬ所なれはひきいれてかくなんまいりきつるとしるへ\nのおとこしていはせたれはゝつせのともにありしわか人いてきておろすあやしき\n所をなかめくらしあかすにむかし語もしつへき人のきたれはうれしくてよひ入"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/91#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給ておやと聞えける人の御あたりの人と思にむつましきなるへしあはれに\n人しれすみたてまつりし後よりは思ひいてきこえぬおりなけれと世中かはかり\nおもひ給へすてたる身にてかの宮にたにまいり侍らぬをこの大将とのゝあやしき\nまての給はせしかはおもふ給へおこしてなんときこゆ君もめのともめてたし\nとみをきゝこえてし人の御さまなれはわすれぬさまにの給ふらむもあはれなれ\nとにはかにかくおほしたはかるらんと思ひもよらすよひうちすくるほとにうち\nより人まいれりとて門しのひやかにうちたゝくさにやあらんとおもへと弁のあけ\nさせたれは車をそひきいるなるあやしと思ふにあま君にたいめんたまはらむ\nとてこのちかきみさうのあつかりのなのりをせさせ給へれはとくちにゐさりいて\nたり雨すこしうちそゝくに風はいとひやゝかにふきいりていひしらすかほりくれ\nはかうなりけりとたれもたれも心ときめきしぬへき御けはひおかしけれはようい\nもなくあやしきにまたおもひあへぬほとなれは心さはきていかなる事にか\nあらんといひあへり心やすき所にて月ころのおもひあまることもきこえさせん\nとてなむといはせ給へりいかにきこゆへきことにかと君はくるしけに思てゐ給へ\n\nれはめのとみくるしかりてしかおはしましたらむをたちなからや返したてまつり\n給はんかの殿にこそかくなむとしのひてきこえめちかきほとなれはといふ\nうひうひしくなとてかさはあらんわかき御とち物きこえ給はんはふとしもしみつく\nへくもあらぬをあやしきまて心のとかにものふかうおはする君なれはよも\n人のゆるしなくてうちとけ給はしなといふほとあめやゝふりくれは空はいとくらし\n殿ゐ人のあやしきこゑしたる夜行うちしてやかのたつみのすみのくつれいと\nあやうしこの人のみくるまいるへくはひきいれてみかとさしてよかゝる人の\nみとも人こそ心はうたてあれなといひあへるもむくむくしくきゝならはぬ心ちし\n給ふさのゝわたりにいゑもあらなくになとくちすさひてさとひたるすのこの\nはしつかたにゐ給へり\nさしとむるむくらやしけきあつまやのあまりほとふる雨そゝきかなとうちはらひ\n給へるをひ風いとかたはなるまてあつまのさと人もおとろきぬへしとさまかうさまに\nきこえのかれんかたなけれはみなみのひさしにおましひきつくろひ\nていれたてまつる心やすくしもたいめしたまはぬをこれかれおしいてたりやりと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/92#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といふものさしていさゝかあけたれはひたのたくみもうらめしきへたてかな\nかゝるものゝとにはまたゐならはすとうれへ給ていかゝし給けんいり給ぬかの\n人かたのねかひものたまはてたゝおほえなきものゝはさまよりみしよりすゝろに\n恋しきことさるへきにやあらむあやしきまてそおもひきこゆるとそかたらひ\n給ふへき人のさまいとらうたけにおほときたれはみをとりもせすいとあはれ\nとおほしけりほともなうあけぬる心ちするに鳥なとはなかておほちゝかきところ\nにおほとれたるこゑしていかにとかきゝもしらぬなのりをしてうちむれてゆく\nなとそきこゆるかやうの朝ほらけにみれはものいたゝきたるものゝおにのやうなる\nそかしときゝ給ふもかゝるよもきのまろねにならひ給はぬ心ちもおかしく\nもありけりとのゐ人もかとあけて出るをとするをのをのいりてふしなとする\nを聞給て人めして車つまとによせさせ給ふかきいたきてのせたまひつたれもたれも\nあやしうあえなきことをおもひさはきて九月にもありけるをこゝろうのわさ\nやいかにしつることそとなけゝはあま君もいといとおしく思の外なることゝも\nなれとをのつからおほすやうあらんうしろめたうなおもひ給そなか月はあす\n\nこそせちふときゝしかといひなくさむけふは十三日なりけりあま君こたみはえ\nまいらし宮のうへきこしめさむこともあるに忍て行かへり侍らんもいとうたて\nなんときこゆれとまたきこのことをきかせたてまつらんも心はつかしくおほえ\n給てそれは後にもつみさり申たまひてんかしこもしるへなくてはたつきなき所\nをとせめての給ふ人ひとりや侍へきとの給へはこの君にそひたる侍從とのりぬ\nめのとあまきみのともなりしわらはなともをくれていとあやしき心ちしてゐたり\nちかきほとにやとおもへはう治へおはするなりけりうしなとひきかふへきこゝろまうけし\n給へりけりかはらすきほうさうしのわたりおはしますに夜は明はて\nぬわかき人はいとほのかにみたてまつりてめてきこえてすゝろにこひたてまつる\nに世の中のつゝましさもおほえす君そいとあさましきに物もおほえてうつふしふし\nたるをいしたかきわたりはくるしきものをとていたきたまへりうすもの\nのほそなかをくるまのなかにひきへたてたれはゝなやかにさしいてたるあさ日かけ\nにあま君はいとはしたなくおほゆるにつけてこひめ君の御ともにこそかやうに\nてもみたてまつりつへかりしかありふれはおもひかけぬことをもみるかな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/93#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とかなしうおほえてつゝむとすれとうちひそみつゝなくを侍從はいとにくゝ\nものゝはしめにかたちことにてのりそひたるをたに思ふになそかくいやめなる\nとにくゝおこにも思ふ老たるものはすゝろになみたもろにあるものそとおろそかに\nうちおもふなりけり君もみる人はにくからねと空のけしきにつけてもきしかた\nの恋しさまさりて山ふかく入まゝにも霧たちわたる心ちし給ふうちなかめ\nてよりゐ給へる袖のかさなりなからなかやかにいてたりけるか川きりにぬれて\n御そのくれなゐなるに御なをしの花のおとろおとろしうゝつりたるをおとしかけ\nのたかき所にみつけてひきいれたまふ\nかたみそとみるにつけては朝露の所せきまてぬるゝ袖哉と心にもあらすひとりこち\n給ふをきゝていとゝしほるはかりあま君の袖もなきぬらすをわかき人\nあやしうみくるしきよかなこゝろ行みちにいとむつかしきことそひたる心ちす\nしのひかたけなるはなすゝりをきゝ給て我もしのひやかにうちかみていかゝ思ふ\nらんといとおしけれはあまたのとし比このみちをゆきかふたひかさなるをおもふ\nにそこはかとなく物あはれなるかなすこしおきあかりてこの山の色もみたまへ\n\nいとむもれたりやとしひてかきおこし給へはおかしきほとにさしかくして\nつゝましけにみいたしたるまみなとはいとよく思いてらるれとおいらかにあまり\nおほときすきたるそ心もとなかめるいといたうこめいたるものからようゐの\nあさからすものし給しはやと猶行方なきかなしさはむなしき空にもみちぬへか\nめりおはしつきてあはれなきたまやゝとりてみ給ふらんたれによりてかくすゝろに\nまとひありくものにもあらなくにとおもひつゝけ給ひておりてはすこし心しらひ\nて立さり給へり女はゝは君のおもひ給はむことなといとなけかしけれと\nえんなるさまに心ふかくあはれにかたらひ給ふにおもひなくさめておりぬあま君\nはことさらにおりてらうにそよするをわさとおもふへきすまひにもあらぬを\nようゐこそあまりなれとみ給ふみさうより例の人々さはかしきまてまいりあつまる\nをんなの御たいはあま君の方よりまいるみちはしけかりつれとこの有さま\nはいとはれはれし河のけしきも山の色もゝてはやしたるつくりさまをみいたし\nて日ころのいふせさなくさみぬる心ちすれといかにもてない給はんとするにか\nとうきてあやしうおほゆ殿は京に御文かき給ふ也あはぬ佛の御かさりなとみ給へ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/94#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をきてけふよろしき日なりけれはいそきものし侍てみたり心ちのなやましき\nに物いみなりけるを思給へいてゝなんけふあすこゝにてつゝしみ侍へきなとはゝ宮\nにもひめ宮にもきこえ給ふうちとけたる御有さま今少おかしくていりおはし\nたるもはつかしけれともてかくすへくもあらてゐ給へり女の御さうそくなと\n色々にきよくとおもひてしかさねたれと少ゐ中ひたることもうちましりてそむかし\nのいとなえはみたりし御すかたのあてになまめかしかりしのみ思いてられ\nてかみのすそのおかしけさなとはこまこまとあてなり宮の御くしのいみしくめてたき\nにもをとるましかりけりとみ給ふかつはこの人をいかにもてなしてあら\nせむとすらんたゝ今ものものしけにてかの宮にむかへすへんもをときゝひんなかる\nへしさりとてこれかれあるつらにておほそふにましらはせんはほいなから\nむしはしこゝにかくしてあらんと思ふもみすはさうさうしかるへくあはれにおほえ\n給へはをろかならすかたらひくらし給ふこ宮の御ことものたまひいてゝむかし物かたり\nおかしうこまやかにいひたはふれ給へとたゝいとつゝましけにて\nひたみちにはちたるをさうさうしうおほすあやまりてもかう心もとなきはいと\n\nよしをしへつゝもみてんゐ中ひたるされこゝろもてつけてしなしなしからすはやりかなら\nましはしもかたしろふようならましと思ひなをし給ふこゝにありける\nきむさうのことめしいてゝかゝることはたましてえせしかしとくちおしけれ\nはひとりしらへて宮うせ給て後こゝにてかゝるものにいと久しうてふれさりつ\nかしとめつらしく我なからおほえていとなつかしくまさくりつゝなかめ給ふに\n月さし出ぬ宮の御琴のねのおとろおとろしくはあらていとおかしくあはれにひき\n給しはやとおほしいてゝむかしたれもたれもおはせしよにこゝにおひいてたまへ\nらましかは今すこしあはれはまさりなましみこの御有さまはよその人たにあはれに\n恋しくこそ思ひいてられ給へなとてさる所には年比へたまひしそとの給へ\nはいとはつかしくてしろきあふきをまさくりつゝそひふしたるかたはらめいと\nくまなうしろうてなまめいたるひたいかみのひまなといとよく思ひいてられて\nあはれなりまいてかやうのこともつきなからすをしへなさはやとおほしてこれ\nはすこしほのめかい給たりやあはれ我(か)つまといふことはさりともてならし給けん\nなとゝひ給ふそのやまとことはたにつきなくならひにけれはましてこれはと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/95#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いふいとかたはに心をくれたりとはみえすこゝにをきてえ思ふまゝにもこさら\nむことをおほすか今よりくるしきはなのめにはおほさぬなるへしことはおしやり\nて楚王のたいのうへの夜の琴の聲とすんし給へるもかのゆみをのみひくあたり\nにならひていとめてたく思ふやうなりと侍從もきゝゐたりけりさるはあふき\nの色も心をきつへきねやのいにしへをはしらねはひとへにめてきこゆるそをくれ\nたるなめるかしことこそあれあやしくもいひつるかなとおほすあま君の方より\nくた物まいれり箱のふたに紅葉つたなとおりしきてゆへゆへなからすとりませ\nてしきたるかみにふつゝかにかきたるものくまなき月にふとみゆれはめとゝめ\n給ふほとにくたものいそきにそみえける\nやとり木は色かはりぬる秋なれとむかしおほえてすめる月かなとふるめかしく\nかきたるをはつかしくもあはれにもおほされて\n里の名もむかしなからにみし人のおもかはりせるねやの月影わさと返りこと\nとはなくてのたまふ侍從なむつたへけるとそうき舟"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "あつまや"
            }
        }
    ]
}