{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/bc720183-5e3e-40bb-be99-eee6268a15a2",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/bc720183-5e3e-40bb-be99-eee6268a15a2/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/187#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あまたとしみゝなれたまひにし川かせもこの秋はいとはしたなくものかなしく\nて御はての事いそかせたまふおほかたのあるへかしきことゝもは中納言殿あさり\nなとそつかうまつり給ひけるこゝにはほうふくの事經のかさりこまかなる御あつかひ\nを人のきこゆるにしたかひていとなみ給もいとものはかなくあはれに\nかゝるよその御うしろみなからましかはとみえたり身つからもまうて給ていま\nはとぬきすて給ふほとの御とふらひあさからすきこえ給あさりもこゝにまいれ\nりみやうかうのいとひきみたりてかくてもへぬるなとうちかたらひ給ふほとなり\nけりむすひあけたるたゝりのすたれのつまより木丁のほころひにすきてみえ\nけれはその事と心えてわか涙をはたまにぬかなんとうちすし給へる伊勢のこも\nかくこそありけめとおかしくきこゆるもうちの人はきゝしりかほにさしいらへ\n給はむもつゝましくてものとはなしにとかつらゆきかこのよなからのわかれを\nたに心ほそきすちにひきかけゝむもなとけにふることそ人の心をのふるたより\nなりけるをおもひいて給御くわむもんつくり經仏くやうせらるへき心はへなと\nかきいて給へるすゝりのついてにまらうと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/188#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あけまきになかき契をむすひこめおなしところによりもあはなむとかきて\nみせたてまつり給へれはれいのとうるさけれと\nぬきもあへすもろき涙のたまのをになかき契をいかゝむすはんとあれはあは\nすはなにをとうらめしけになかめ給身つからの御うへはかくそこはかとなく\nもてけちてはつかしけなるにすかすかともえの給よらて宮の御ことをそまめやかに\nきこえ給さしも御心にいるましきことをかやうのかたにすこしすゝみ給へ\nる御本上にきこえそめ給けむまけしたましゐにやとゝさまかうさまにいとよく\nなん御けしきみたてまつるまことにうしろめたくはあるましけなるをなとかく\nあなかちにしもゝてはなれ給らむ世のありさまなとおほしわくましくはみたてまつら\nぬをうたてとをとをしくのみもてなさせ給へはかはかりうらなくたのみ\nきこゆる心にたかひてうらめしくなむともかくもおほしわくらむさまなとをさはやかに\nうけたまはりにしかなといとまめたちてきこえ給へはたかへしの心に\nてこそはかうまてあやしきよのためしなるありさまにてへたてなくもてなしはへれ\nそれをおほしわかさりけるこそはあさきこともまさりたるこゝちすれけに\n\nかゝるすまゐなとに心あらむ人はおもひのこす事あるましきをなに事にもをくれそめ\nにけるうちにこのゝたまふめるすちはいにしへもさらにかけてとあらはかゝら\nはなと行すゑのあらましことにとりませての給をくこともなかりしかは\nなをかゝるさまにてよつきたるかたをおもひたゆへくおほしをきてけるとなむ\n思あはせ侍れはともかくもきこえんかたなくてさるはすこし世こもりたるほと\nにてみ山かくれには心くるしくみえ給人の御うへをいとかく朽木にはなしはて\nすもかなと人しれすあつかはしくおほえ侍れといかなるへきよにかあらむとうちなけき\nて物おもひみたれ給けるほとのけはひいとあはれけなりけさやかにをとなひ\nてもいかてかはさかしかり給はむとことはりにてれいのふる人めしいて\nてそかたらひ給としころはたゝのちのよさまの心はえにてすゝみまいりそめし\nをもの心ほそけにおほしなるめりし御すゑのころをひこの御ことゝもを心にまかせ\nてもてなしきこゆへくなんの給契てしをおほしをきてたてまつり給し御ありさまとも\nにはたかひて御心はへとものいといとあやにくにものつよけなるは\nいかにおほしをきつるかたのことなるにやとうたかはしきことさへなむをのつから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/189#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きゝつたへ給やうもあらむいとあやしき本上にて世の中に心をしむるかた\nなかりつるをさるへきにてやかうまてもきこえなれにけん世人もやうやういひなす\nやうあへかめるにおなしくはむかしの御事もたかえきこえすわれも人もよのつね\nに心とけてきこえ侍らはやと思ひよるはつきなかるへきことにてもさやうなる\nためしなくやはあるなとの給つゝけて宮の御ことをもかくきこゆるにうしろめたく\nはあらしとうちとけ給ふさまならぬはうちうちにさりともおもほしむけ\nたることのさまあらむ猶いかにいかにとうちなかめつゝの給へはれいのわろひ\nたる女はらなとはかゝることにはにくきさかしらもいひませて事よかりなと\nもすめるをいとさはあらす心のうちにはあらまほしかるへき御事ともをとおもへ\nともとよりかく人にたかひ給へる御くせともに侍れはにやいかにもいかにも\nよのつねになにやかやなとおもひより給へる御けしきになむ侍らぬかくてさふらふ\nこれかれもとしころたになにのたのもしけあるこのもとのかくろへも侍ら\nさりき身をすてかたくおもふかきりはほとほとにつけてまかてちりむかしのふるき\nすちなる人もおほくみたてまつりすてたるあたりにましていまはしはしも\n\nたちとまりかたけにわひ侍りておはしましゝ世にこそかきりありてかたほなら\nむ御ありさまはいとをしくもなとこたいなる御うるはしさにおほしもとゝこほり\nつれいまはかう又たのみなき御身ともにていかにもいかにも世になひき給へ\nらんをあなかちにそしりきこえむ人はかへりてものゝ心をもしらすいふかひなき\nことにてこそはあらめいかなる人かいとかくてよをはすくしはて給へき松の葉\nをすきてつとむる山ふしたにいける身のすてかたさによりてこそ仏の御をしへ\nをもみちみちわかれてはおこなひなすなれなとやうのよからぬことをきこえしらせ\nわかき御心ともみたれ給ぬへきことおほく侍めれとたわむへくもゝのし\nたまはすなかの宮をなむいかて人めかしくもあつかひなしたてまつらむと思ひ\nきこえ給ふへかめるかく山ふかくたつねきこえさせ給める御心さしのとしへて\nみたてまつりなれ給へるけはひもうとからす思ひきこえさせ給ひいまはとさまかうさまに\nこまかなるすちきこえかよひ給めるにかの御かたをさやうにおもむけ\nてきこえ給はゝとなむおほすへかめる宮の御ふみなと侍めるはさらにまめまめしき\n御事ならしと侍めるときこゆれはあはれなる御ひとことをきゝをき露"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/190#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の世にかゝつらはむかきりはきこえかよはむの心あれはいつかたにもみえたてまつら\nむおなし事なるへきをさまてはたおほしよるなるいとうれしきことなれ\nと心のひくかたなむかはかり思ひすつる世に猶とまりぬへきものなりけれはあらため\nてさはえ思ひなをすましくなむよのつねになよひかなるすちにもあらす\nやたゝかやうにものへたてゝ事のこいたるさまならすさしむかひてとにかくに\nさためなき世のものかたりをへたてなくきこえてつゝみ給御心のくまのこらす\nもてなし給はむなんはらからなとのさやうにむつましきほとなるもなくていと\nさうさうしくなんよの中のおもふことのあはれにもをかしくもうれはしくも時\nにつけたるありさまを心にこめてのみすくる身なれはさすかにたつきなくおほゆる\nにうとかるましくたのみきこゆるきさいの宮はたなれなれしくさやうにそこはかとなき\nおもひのまゝなるくたくたしさをきこえふるへきにもあらす三条の宮\nはおやと思きこゆへきにもあらぬ御わかわかしさなれとかきりあれはたやすく\nなれきこえさせすかしそのほかの女はすへていとうとくつゝましくおそろしく\nおほえて心からよるへなく心ほそきなりなをさりのすさひにてもけさうたち\n\nたることはいとまはゆくありつかすはしたなきこちこちしさにてまいて心に\nしめたるかたのことはうちいつることはかたくてうらめしくもいふせくも思きこゆる\nけしきをたにみえたてまつらぬこそわれなからかきりなくかたくなしき\nわさなれ宮の御事をもさりともあしさまにはきこえしとまかせてやはみ給はぬ\nなといひゐ給へりおい人はたかはかり心ほそきにあらまほしけなる御ありさま\nをいとせちにさもあらせたてまつらはやとおもへといつかたもはつかしけなる\n御ありさまともなれは思のまゝにはえきこえすこよひはとまり給てものかたり\nなとのとやかにきこえまほしくてやすらひくらし給つあさやかならすものうらみかちなる\n御けしきやうやうわりなくなりゆけはわつらはしくてうちとけてきこえ\n給はむこともいよいよくるしけれとおほかたにてはありかたくあはれなる\n人の御心なれはこよなくもゝてなしかたくてたいめむし給ふほとけのおはする\nなかのとをあけてみあかしの火けさやかにかゝけさせてすたれにひやうふをそへ\nてそおはするとにもおほとなふらまいらすれとなやましうてむらいなるをあらはに\nなといさめてかたはらふし給へり御くたものなとわさとはなくしなして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/191#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まいらせ給へり御ともの人々にもゆへゆへしきさかなゝとしていたさせ給へり\nらうめいたるかたにあつまりてこの御まへは人けとをくもてなしてしめしめと\nものかたりきこえ給うちとくへくもあらぬものからなつかしけにあい行つきて\nものゝ給へるさまのなのめならす心にいりて思いらるゝもはかなしかくほとも\nなきものゝへたてはかりをさはり所にておほつかなく思つゝすくす心をそさの\nあまりおこかましくもあるかなと思つゝけらるれとつれなくておほかたの世中\nのことゝもあはれにもおかしくもさまさまきゝ所おほくかたらひきこえ給うち\nには人ゝちかくなとのたまひをきつれとさしもゝてはなれ給はさらなむとおもふ\nへかめれはいとしもまもりきこえすさしゝそきつゝみなよりふしてほとけ\nの御ともし火もかゝくる人もなしものむつかしくてしのひて人めせとおとろか\nす心ちのかきみたりなやましく侍をためらひてあか月かたにも又きこえんとて\nいり給なむとするけしきなり山路わけ侍りつる人はましていとくるしけれとかく\nきこえうけ給へるになくさめてこそ侍れうちすてゝいらせ給なはいと心ほそから\nむとて屏風をやをらおしあけていり給ぬいとむくつけくてなからはかりいり\n\n給へるにひきとゝめられていみしくねたく心うけれはへたてなきとはかゝる\nをやいふらむめつらかなるわさかなとあはめ給へるさまのいよいよをかしけれ\nはへたてぬ心をさらにおほしわかねはきこえしらせむとそかしめつらかなりとも\nいかなるかたにおほしよるにかはあらむ仏の御まへにてちかこともたて侍ら\nむうたてなをち給そ御心やふらしと思そめて侍れは人はかくしもをしはかり思\nましかめれと世にたかへるしれものにてすくし侍そやとて心にくきほとなるほかけ\nに御くしのこほれかゝりたるをかきやりつゝみ給へは人の御けはひ思やうに\nかほりをかしけなりかく心ほそくあさましき御すみかにすいたらむ人はさはりところ\nあるましけなるをわれならてたつねくる人もあらましかはさてやゝみ\nなましいかにくちをしきわさならましときしかたの心のやすらひさへあやうく\nおほえ給へといふかひなくうしと思てなき給ふ御けしきのいといとをしけれは\nかくはあらてをのつから心ゆるひしたまふおりもありなむと思わたるわりなき\nやうなるも心くるしくてさまよくこしらへきこえ給かゝる御こゝろのほとをおもひよら\nてあやしきまてきこえなれにたるをゆゝしき袖の色なとみあらはし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/192#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心あさゝに身つからのいふかひなさも思しらるゝにさまさまなくさむかたなく\nとうらみてなに心もなくやつれ給へるすみそめのほかけをいとはしたなくわひし\nと思まとひ給へりいとかくしもおほさるゝやうこそはとはつかしきにきこえむかたなし\n袖の色をひきかけさせ給はしもことはりなれとこゝら御らむしなれ\nぬる心さしのしるしにはさはかりのいみおくへくいまはしめたる事めきてやは\nおほさるへきなかなかなる御わきまへ心になむとてかのものゝねきゝしありあけの月かけ\nよりはしめておりおりの思ふ心のしのひかたくなり行さまをいとおほく\nきこえ給にはつかしくもありけるかなとうとましくかゝる心はえなからつれなく\nまめたち給けるかなときゝ給ことおほかり御かたはらなるみしかき木丁\nを仏の御かたにさしへたてゝかりそめにそひふし給へりみやうかうのいとかうはしく\nにほひてしきみのいとはなやかにかほれるけはひも人よりはけに仏をも\n思きこえ給へる御心にてわつらはしくすみそめのいまさらにおりふし心いられし\nたるやうにあはあはしくおもひそめしにたかうへけれはかゝるいみなからむ\n程にこの御心にもさりともすこしたはみ給なむなとせめてのとかに思なし給秋の夜\n\nのけはひはかゝらぬところたにをのつからあはれおほかるをましてみねの\nあらしもまかきのむしも心ほそけにのみきゝわたさるつねなきよの御物かたり\nに時ゝさしいらへ給へるさまいと見所おほくめやすしいきたなかりつる人ゝ\nはかうなりけりとけしきとりてみないりぬ宮のゝ給しさまなとおほしいつる\nにけになからへは心のほかにかくあるましき事もみるへきわさにこそはと物\nのみかなしくて水のをとになかれそふ心ちし給はかなくあけかたになりにけり\n御ともの人ゝおきてこはつくりむまとものいはゆるをともたひのやとりのあるやう\nなと人のかたるをおほしやられておかしくおほさるひかりみえつるかた\nのさうしをおしあけ給てそらのあはれなるをもろともにみ給ふ女もすこしゐさりいて\n給へるにほともなきのきのちかさなれはしのふの露もやうやうひかりみへもて行\nかたみにいとえむなるさまかたちともをなにとはなくてたゝかやうに\n月をも花をもおなし心にもてあそひはかなき世のありさまをきこえあはせてなむ\nすくさまほしきといとなつかしきさましてかたらひきこえ給へはやうやうおそろしさ\nもなくさみてかういとはしたなからてものへたてゝなときこえはまことに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/193#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心のへたてはさらにあるましくなむといらへ給ふあかくなりゆきむらとり\nのたちさまよふはかせちかくきこゆよふかきあしたのかねのをとかすかにひゝく\nいまはいとみくるしきをといとわりなくはつかしけにおほしたりことありかほに\nあさ露もえわけ侍まし又人はいかゝをしはかりきこゆへきれいのやうになたらかに\nもてなさせ給てたゝ世にたかひたることにていまよりのちもたゝかやうに\nしなさせ給てよ世にうしろめたき心はあらしとおほせかはかりあなかちなる\n心のほともあはれとおほしゝらぬこそかひなけれとていて給はむのけしきも\nなしあさましくかたはならむとていまよりのちはされはこそもてなし給はむまゝに\nあらむけさはまたきこゆるにしたかひ給へかしとていとすへなしとおほし\nたれはあなくるしやあか月のわかれやまたしらぬことにてけにまとひぬへきを\nとなけきかちなりにはとりもいつかたにかあらむほのかにをとなふに京おもひいて\nらる\n山さとのあはれしらるゝこゑこゑにとりあつめたるあさほらけかな女君\n鳥のねもきこえぬ山とおもひしを世のうきことはたつねきにけりさうしくち\n\nまてをくりたてまつり給てよへいりしとくちよりいてゝふし給へれとまとろま\nれすなこりこひしくていとかくおもはましかは月ころもいまゝて心のとかなら\nましやなとかへらむこともゝのうくおほえ給ひめ宮は人のおもふらむことの\nつゝましきにとみにもうちふされ給はてたのもしき人なくてよをすくす身の心うき\nをある人ともゝよからぬ事なにやかやとつきつきにしたかひつゝいひいつ\nめるに心よりほかのことありぬへき世なめりとおほしめくらすにはこの人の御けはひ\nありさまのうとましくはあるましくこ宮もさやうなる御心はえあらはと\nおりおりの給おほすめりしかと身つからは猶かくてすくしてむわれよりはさまかたち\nもさかりにあたらしけなるなかの宮をひとなみなみにみなしたらむこそ\nうれしからめ人のうへになしては心のいたらむかきり思うしろみてむ身つから\nのうへのもてなしは又たれかはみあつかはむこの人の御さまのなのめにうちまきれ\nたるほとならはかくみなれぬるとしころのしるしにうちゆるふ心もありぬ\nへきをはつかしけにみえにくきけしきもなかなかいみしくつゝましきにわか世\nはかくてすくしはてゝむと思つゝけてねなきかちにあかし給へるになこりいと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/194#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なやましけれはなかの宮のふし給へるをくのかたにそひふし給れいならす人の\nさゝめきしけしきもあやしとこの宮はおほしつらねたまへるにかくておはしたれ\nはうれしくて御そひきゝせたてまつり給ふに御うつりかのまきるへくもあら\nすくゆりかゝる心ちすれはとのゐ人かもてあつかひけむ思あはせられてまこと\nなるへしといとおしくてねぬるやうにてものもの給はすまらうとは弁のおもと\nよひいて給てこまかにかたらひをき御せうそこすくすくしくきこえをきていて\n給ぬあけまきをたはふれにとりなしゝも心もてひろはかりのへたてもたいめんし\nつるとやこの君もおほすらむといみしくはつかしけれは心ちあしとてなやみくらし\n給つ人ゝひはのこりなくなり侍ぬはかはかしくはかなきことをたに又\nつかうまつる人もなきにおりあしき御なやみかなときこゆなかの宮くみなとしはて\n給て心はなとえこそ思ひより侍ねとせめてきこえ給へはくらくなりぬるまきれ\nにおき給てもろともにむすひなとし給中納言殿より御ふみあれとけさより\nいとなやましくなむとて人つてにそきこえ給さもみくるしくわかわかしくおはす\nと人々つふやきゝこゆ御ふくなとはてゝぬきすて給へるにつけてもかたとき\n\nもをくれたてまつらむものとおもはさりしをはかなくすきにける月日のほとを\nおほすにいみしく思のほかなる身のうさとなきしつみ給へる御さまともいと心くるしけなり\n月ころくろくならはしたる御すかたうすにひにていとなまめかしく\nてなかの宮はけにいとさかりにてうつくしけなるにほひまさり給へり御くし\nなとすましつくろはせてみたてまつり給に世のものおもひわするゝ心ちしてめてたけれ\nは人しれすちかおとりしてはおもはすやあらむとたのもしくうれしく\nていまは又みゆつる人もなくておや心にかしつきたてゝみきこえ給ふかの人は\nつゝみきこえ給しふちのころもゝあらため給へらむなか月もしつ心なくて又おはし\nたりれいのやうにきこえむとまた御せうそこあるに心あやまりしてわつらはしく\nおほゆれはとかくきこえすまひてたいめむし給はす思のほかに心うき御心\nかな人もいかにおもひ侍らむと御ふみにてきこえ給へりいまはとてぬき侍し\nほとの心まとひに中ゝしつみはへりてなむえきこえぬとありうらみわひてれいの\n人めしてよろつにの給よにしらぬ心ほそさのなくさめにはこの君をのみたのみ\nきこえたる人ゝなれは思にかなひ給てよのつねのすみかにうつろひなと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/195#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "し給はむをいとめてたかるへきことにいひあはせてたゝ入たてまつらむとみな\nかたらひあはせけりひめ宮そのけしきをはふかくみしり給はねとかくとりわきて\n人めかしなつけたまふめるにうちとけてうしろめたき心もやあらむゝかしものかたり\nにも心もてやはとある事もかゝる事もあめるうちとくましき人の心に\nこそあめれと思より給てせめてうらみふかくはこの君をおしいてむおとりさまなら\nむにてたにさてもみそめてはあさはかにはもてなすましき心なめるをまして\nほのかにもみそめてはなくさみなむことにいてゝはいかてかはふとさる事を\nまちとる人のあらむほいになむあらぬとうけひくけしきのなかなるはかたへは\n人のおもはむことをあいなうあさきかたにやなとつゝみ給ふならむとおほしかまふる\nをけしきたにしらせ給はすはつみもやえむとみをつみていとおしけれは\nよろつにうちかたらひてむかしの御おもむけも世中をかく心ほそくてすくしはつ\nとも中ゝ人わらへにかろかろしき心つかうなゝとの給をきしをおはせし世\nの御ほたしにてをこなひの御心をみたりしつみたにいみしかりけむをいまはと\nてさはかりの給しひとことをたにたかへしと思侍れは心ほそくなともことに思は\n\nぬをこの人ゝのあやしく心こはき物にゝくむめるこそいとわりなけれけに\nさのみやうのものとすくし給はむもあけくるゝ月日にそへても御ことをのみこそ\nあたらしく心くるしくかなしき物に思ひきこゆるを君たによのつねにもてなし\n給てかゝる身のありさまもおもたゝしくなくさむはかりみたてまつりなさはや\nときこえ給へはいかにおほすにかと心うくてひとゝころをのみやはさて世に\nはて給へとはきこえ給けむはかはかしくもあらぬみのうしろめたさはかすそひ\nたるやうにこそおほされためりしか心ほそき御なくさめにはかくあさゆふにみ\nたてまつるよりゐかなるかたにかとなまうらめしく思給つれはけにといとおしく\nて猶これかれうたてひかひかしきものにいひおもふへかめるにつけて思みたれ\n侍そやといひさし給つくれゆくにまらうとはかへり給はすひめ宮いとむつかし\nとおほす弁まいりて御せうそこともきこえつたへてうらみたまふをことはりなる\nよしをつふつふときこゆれはいらへもし給はすうちなけきていかにもてなす\nへき身にかはひとゝころおはせましかはともかくもさるへき人にあつかはれ\nたてまつりてすくせといふなるかたにつけて身を心ともせぬ世なれはみなれいの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/196#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことにてこそは人わらへなるとかをもかくすなれあるかきりの人はとしつもり\nさかしけにをのかしゝは思つゝ心をやりてにつかはしけなることをきこえしらすれ\nとこはゝかはかしきことかは人めかしからぬ心ともにてたゝひとかたに\nいふにこそはとみ給へはひきうこかしつはかりきこえあへるもいと心うくうとましく\nてとうせられ給はすおなし心になにこともかたらひきこえ給なかの宮は\nかゝるすちにはいますこし心もえすおほとかにてなにともきゝいれ給はねはあやしく\nもありける身かなとたゝおくさまにむきておはすれはれいの色の御そとも\nたてまつりかへよなとそゝのかしきこえつゝみなさる心すへかめるけしきを\nあさましくけになにのさはりところかはあらむほともなくてかゝる御すまゐの\nかひなき山なしの花そのかれむかたなかりけるまらうとはかくけせうにこれかれ\nにもくちいれさせすしのひやかにいつありけむことゝもなくもてなしてこそ\nと思ひそめ給ひけることなれは御心ゆるし給はすはいつもいつもかくてすくさ\nむとおほしの給ふをこのおい人のをのかしゝかたらひてけせうにさゝめきさはいへと\nふかゝらぬけにおいひかめるにやいとおしくそみゆるひめ宮おほしわつらひ\n\nて弁かまいれるにの給ふとしころも人にゝぬ御心よせとのみの給わたりし\nをきゝをきいまとなりてはよろつにのこりなくたのみきこえてあやしきまてうちとけ\nにたるを思ひしにたかふさまなる御心はえのましりてうらみ給めるこそ\nわりなけれよに人めきてあらまほしき身ならはかゝる御ことをもなにかはもてはなれ\nても思はましされとむかしより思はなれそめたる心にていとくるしきを\nこの君のさかりすき給はむもくちおしけにかゝるすまゐもたゝこの御ゆかりに\nところせくのみおほゆるをまことにむかしを思きこえ給心さしならはおなしこと\nにおもひなし給へかし身をわけたる心の中はみなゆつりてみたてまつらむ心ち\nなむすへき猶かうやうによろしけにきこえなされよとはちらひたるものから\nあるへきさまをのたまひつゝくれはいとあはれとみたてまつるさのみこそはさきさきも\n御けしきをみ給ふれはいとよくきこえさすれとさはえ思ひあらたむまし\n兵部卿宮の御うらみふかさまさるめれは又そなたさまにいとよくうしろみきこえ\nむとなむきこえ給それも思やうなる御事ともなりふた所なからおはしまし\nてことさらにいみしき御心つくしてかしつきゝこえさせ給はむにえしもかく世"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/197#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にありかたき御ことゝもさしつとひ給はさらましかしこけれとかくいとたつきなけなる\n御ありさまをみたてまつるにいかになりはてさせ給はむとうしろめたく\nかなしくのみゝたてまつるをのちの御心はしりかたけれとうつくしくめてたき\n御すくせともにこそおはしましけれとなむかつかつおもひきこゆるこ宮の御ゆいこん\nたかへしとおほしめすかたはことはりなれとそれはさるへき人のおはせ\nすしなほとならぬ事やおはしまさむとおほしていましめきこえさせ給ふめり\nしにこそこのとのゝさやうなる心はえものし給はましかはひとゝころをうしろやすく\nみをきたてまつりていかにうれしからましとおりおりのたまはせしものを\nほとほとにつけておもふ人にをくれ給ぬる人はたかきもくたれるも心のほかに\nあるましきさまにさすらふたくひたにこそおほく侍めれそれみなれいの事な\nめれはもときいふ人も侍らすましてかくはかりことさらにもつくりいてまほしけなる\n人の御ありさまに心さしふかくありかたけにきこえ給をあなかちにもてはなれ\nさせ給ふておほしをきつるやうにをこなひのほいをとけ給ともさりとて\n雲霞をやはなとすへてことおほく申つゝくれはいとにくゝ心つきなしとおほし\n\nてひれふし給へりなかの宮もあいなくいとをしき御けしきかなとみたてまつり\n給てもろともにれいのやうに御とのこもりぬうしろめたくいかにもてなさむと\nおほえ給へとことさらめきてさしこもりかくろへ給へきものゝくまたになき御すまゐ\nなれはなよゝかにおかしき御そうへにひきゝせたてまつり給てまたけはひ\nあつきほとなれはすこしまろひのきてふし給へり弁はの給ひつるさまをまらうと\nにきこゆいかなれはいとかくしもよを思はなれ給ふらむひしりたち給へり\nしあたりにてつねなきものに思しり給へるにやとおほすにいとゝ我(か)心かよひて\nおほゆれはさかしたちにくゝもおほえすさらはものこしなとにもいまはあるましき\nことにおほしなるにこそはあなれこよひはかりおほとのこもるらむあたり\nにもしのひてたはかれとの給へは心して人とくしつめなと心しれるとちは思かまふ\nよゐすこしすくるほとに風のをとあらゝかにうち吹にはかなきさまなるしとみ\nなとはひしひしとまきるゝをとに人のしのひ給へるふるまひはえきゝつけ\n給はしと思ひてやをらみちひきいるおなし所におほとのこもれるをうしろめたし\nと思へとつねの事なれはほかほかにともいかゝきこえむ御けはひをもたとたとしから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/198#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すみたてまつりしり給へらむと思けるにうちもまとろみ給はねはふと\nきゝつけたまてやをらおきいて給ぬいとゝくはひかくれ給ぬなに心もなくねいり\n給へるをいといとをしくいかにするわさそとむねつふれてもろともにかくれ\nなはやと思へとさもえたちかへらてわなゝくわなゝくみ給へは火のほのかなるに\nうちきすかたにていとなれかほに木丁のかたひらをひきあけて入ぬるをいみしく\nいとをしくいかにおほえ給はむと思なからあやしきかへのつらにひやうふを\nたてたるうしろのむつかしけなるにゐ給ぬあらましことにてたにつらしと思たまへ\nりつるをまいていかにめつらかにおほしうとまむといと心くるしきにもすへて\nはかはかしきうしろみなくておちとまる身とものかなしきを思つゝけ給に\nいまはとて山にのほり給しゆふへの御さまなとたゝいまの心ちしていみしくこひしく\nかなしくおほえ給中納言はひとりふし給へるを心しけるにやとうれしく\nて心ときめきし給にやうやうあらさりけりとみるいますこしうつくしくらうたけなる\nけしきはまさりてやとおほゆあさましけにあきれまとひ給へるをけに心\nもしらさりけるとみゆれはいといとをしくもあり又おしかへしてかくれ給へら\n\nむつらさのまめやかに心うくねたけれはこれをもよそのものとはえ思はなつましけれ\nとなをほいのたかはむくちおしくてうちつけにあさかりけりともおほえ\nたてまつらしこのひとふしは猶すくしてつゐにすくせのかれすはこなたさまに\nならむもなにかはこと人のやうにやはと思さましてれいのおかしくなつかしき\nさまにかたらひてあかし給つおい人ともはしそしつと思てなかの宮いつこにか\nおはしますらむあやしきわさかなとたとりあへりさりともあるやうあらむなと\nいふおほかたれいのみたてまつるにしはのふる心ちしてめてたくあはれにみまほしき\n御かたちありさまをなとていともてはなれてはきこえ給らむなにかこれ\nはよの人のいふめるおそろしきかみそつきたてまつりたらむとはゝうちすきて\nあい行なけにいひなす女あり又あなまかまかしなその物かつかせ給はむたゝ人\nにとをくておひいてさせ給めれはかゝる事にもつきつきしけにもてなしきこえ\n給人もなくおはしますにはしたなくおほさるゝにこそいまをのつからみたてまつり\nなれ給なは思きこえ給ひてんなとかたらひてとくうちとけておもふやうに\nておはしまさなむといふいふねいりていひきなとかたはらいたくするもありあふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/199#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人からにもあらぬ秋の夜なれとほともなくあけぬる心ちしていつれとわくへく\nもあらすなまめかしき御けはひを人やりならすあかぬ心ちしてあいおほせよ\nいと心うくつらき人の御さまみならひ給なよなとのちせを契ていて給我なから\nあやしくゆめのやうにおほゆれと猶つれなき人の御けしきいまひとたひみはて\nむの心に思のとめつゝれいのいてゝふし給へり弁まいりてゐとあやしく中の宮\nはいつくにかおはしますらむといふをいとはつかしく思かけぬ御心ちにいかなり\nけんことにかと思ひふし給へりきのふの給しことをおほしいてゝひめ宮をつらし\nと思きこえ給あけにけるひかりにつきてそかへのなかのきりきりすはいゝて\n給へるおほすらむ事のいといとおしけれはかたみにものもいはれ給はすゆかしけなく\n心うくもあるかないまよりのちも心ゆるいすへくもあらぬ世にこそと\n思みたれ給へり弁はあなたにまいりてあさましかりける御心つよさをきゝあらはし\nていとあまりふかく人にくかりける事といとおしく思ほれゐたりきしかた\nのつらさはなをのこりある心ちしてよろつに思なくさめつるをこよひなむまことに\nはつかしく身もなけつへき心ちするすてかたくおとしをきたてまつり給へ\n\nりけん心くるしさを思きこゆるかたこそ又ひたふるに身をもえおもひすつましけれ\nかけかけしきすちはゐつかたにもおもひきこえしうきもつらきもかたかた\nにわすられ給ましくなん宮なとのはつかしけなくきこえ給めるをおなしくは心たかく\nと思ふかたそことにものし給らんと心えはてつれはいとことはりにはつかしく\nてまたまいりて人ゝにみえたてまつらむこともねたくなむよしかくおこかましき\n身のうへまた人にたにもらし給なとえむしをきてれいよりもいそきいて\n給ぬたか御ためもいとおしくとさゝめきあへりひめきみもいかにしつること\nそもしをろかなる心ものしたまはゝとむねつふれて心くるしけれはすへてうちあは\nぬ人ゝのさかしらにくしとおほすさまさま思給ふに御ふみありれいより\nはうれしとおほえ給もかつはあやし秋のけしきもしらすかほにあをきえたの\nかたえいとこくもみちたるを\nおなしえをわきてそめける山ひめにいつれかふかき色とゝはゝやさはかり\nうらみつるけしきもことすくなにことそきてをしつゝみ給へるをそこはかとなく\nもてなしてやみなむとなめりとみ給も心さはきてみるかしかましく御かへり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/200#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といへはきこえ給へとゆつらむもうたておほえてさすかにかきにくゝ思みたれ\n給\n山ひめのそむるこゝろはわかねともうつろふかたやふかきなるらんことなしひに\nかき給へるかおかしくみえけれはなをえゑんしはつましくおほゆ身をわけ\nてなとゆつり給けしきはたひたひみえしかとうけひかぬにわひてかまへ給へ\nるなめりそのかひなくかくつれなからむもいとおしくなさけなき物に思をかれ\nていよいよはしめのおもひかなひかたくやあらんとかくいひつたへなとすめる\nおい人の思はむ所もかろかろしくとにかくに心をそめけむたにくやしくかはかり\nの世の中を思すてむの心に身つからもかなはさりけりと人わろく思しらるゝ\nをましてをしなへたるすきものゝまねにおなしあたりかへすかへすこきめくら\nむいと人わつらへなるたなゝしをふねめきたるへしなとよもすから思あかし給\nてまたありあけのそらもおかしきほとに兵部卿宮の御かたにまいり給三条宮やけ\nにしのちは六条の院にそうつろひ給へれはちかくてはつねにまいり給宮もおほすやうなる\n御心ちし給けりまきるゝ事なくあらまほしき御すまゐにおまへの\n\nせむさいほかのにはにすおなし花のすかたも木草のなひきさまもことにみなさ\nれてやり水にすめる月のかけさへゑにかきたるやうなるにおもひつるもしるく\nおきおはしましけり風につきて吹くるにほひのいとしるくうちかほるにふとそれ\nとうちおとろかれて御なをしたてまつりみたれぬさまにひきつくろひていて\n給はしをのほりもはてすついゐ給へれは猶うへになともの給はてかうらんによりゐ\n給て世中の御ものかたりきこえかはし給ふかのわたりの事をもゝのゝついて\nにはおほしいてゝよろつにうらみ給もわりなしや身つからの心にたにかなひかたき\nをと思ふ思ふさもおはせなむと思なるやうのあれはれいよりはまめやかに\nあるへきさまなと申給あけくれのほとあやにくにきりわたりてそらのけはひ\nひやゝかなるに月はきりにへたてられてこのしたもくらくなまめきたり山さと\nのあはれなるありさま思いて給にやこのころのほとはかならすをくらかし給なと\nかたらひ給を猶わつらはしかれは\nをみなへしさけるおほのをふせきつゝ心せはくやしめをゆふらむとたはふれ\n給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/201#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "霧ふかきあしたのはらのをみなへしこゝろをよせてみる人そみるなへてやは\nなとねたましきこゆれはあなかしかましとはてはてはゝらたち給ぬとしころ\nかくの給へと人の御ありさまをうしろめたく思しにかたちなともみおとし給ましく\nをしはからるゝ心はせのちかおとりするやうもやなとそあやうく思はたり\nしをなに事もくちをしくはものし給ふましかめりとおもへはかのいとをしくうちうち\nに思たはかり給ふありさまもたかふやうならむもなさけなきやうなるを\nさりとてさはたえおもひあらたむましくおほゆれはゆつりきこえていつかたの\nうらみをもおはしなとしたに思かまふる心をもしり給はて心せはくとりなし給\nもおかしけれとれいのかろらかなる御心さまにもの思はせむこそ心くるしかる\nへけれなとおやかたになりてきこえ給よしみ給へかはかり心にとまることなむ\nまたなかりつるなといとまめやかにの給へはかの心ともにはさもやとうちなひき\nぬへきけしきはみえすなむ侍るつかうまつりにくきみやつかへにこそ侍やと\nておはしますへきやうなとこまかにきこえしらせ給ふ廿八日のひかむのはてに\nてよき日なりけれは人しれす心つかひしていみしくしのひていてたてまつるきさいの宮\n\nなときこしめしいてゝはかゝる御ありきいみしくせいしきこえ給へは\nいとわつらはしきをせちにおほしたる事なれはさりけなくともてあつかふもわりなく\nなむふなわたりなともところせけれはことことしき御やとりなともかり\n給はすそのわたりいとちかきみしやうの人のいゑにいとしのひて宮をはおろし\nたてまつり給ておはしぬみとかめたてまつるへき人もなけれとゝのゐ人はわつかに\nいてゝありくにもけしきしらせしとなるへしれいの中納言とのおはします\nとてけいめいしあへり君たちなまわつらはしくきゝ給へとうつろふかたことに\nにほはしをきてしかはとひめ宮おほすなかの宮はおもふかたことなめりしかは\nさりともとおもひなから心うかりしのちはありしやうにあね宮をも思きこえ給は\nす心をかれてものし給なにやかやと御せうそこのみきこえかよひていかなる\nへきことにかと人ゝも心くるしかる宮をは御むまにてくらきまきれにおはしまさ\nせ給て弁めしいてゝこゝもとにたゝひと事きこえさすへきことなむ侍るを\nおほしはなつさまみたてまつりてしにいとはつかしけれとひたやこもりにては\nえやむましきをいましはしふかしてをありしさまにはみちひき給てむやなとうら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/202#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もなくかたらひ給へはいつかたにもおなし事にこそはなと思てまいりぬさなむ\nときこゆれはされはよおもひうつりにけりとうれしくて心おちゐてかのいり\n給へきみちにはあらぬひさしのさうしをいとよくさしてたいめむし給へりひとこと\nきこえさすへきかまた人きくはかりのゝしらむはあやなきをいさゝかあけ\nさせ給へゐといふせしときこえさせ給へといとよくきこえぬへしとてあけ給は\nすいまはとうつろひなむをたゝならしとていふへきにやなにかはれいならぬたいめん\nにもあらす人にくゝいらへてよもふかさしなと思てかはかりもいて給へ\nるにさうしのなかより御袖をとらへてひきよせていみしくうらむれはいとうたて\nもあるわさかなゝにゝきゝいれつらむとくやしくむつかしけれとこしらへて\nいたしてむとおほしてこと人と思わき給ましきさまにかすめつゝかたらひ給へ\nる心はえなといとあはれなり宮はをしへきこえつるまゝに一よのとくちにより\nてあふきをならし給へは弁もまいりてみちひきゝこゆさきさきもなれにける道\nのしるへおかしとおほしつゝいり給ぬるをもひめ宮はしり給はてこしらへいれ\nてむとおほしたりおかしくもいとをしくもおほえてうちうちに心もしらさりける\n\nうらみをかれんもつみさり所なき心ちすへけれは宮のしたひ給ひつれはえきこえいなひ\nてこゝにおはしつるをともせてこそまきれ給ぬれこのさかしたつめる\n人やかたらはれたてまつりぬらむなかそらに人わらへにもなり侍ぬへきかな\nとの給にいますこし思よらぬ事のめもあやに心つきなくなりてかくよろつにめつらかなり\nける御心のほともしらていふかひなき心おさなさもみえたてまつり\nにけるおこたりにおほしあなつるにこそはといはむかたなく思給へりいまはいふかひなし\nことはりはかへすかへすきこえさせてもあまりあらはつみもひねらせ\n給へやむことなきかたにおほしよるめるをすくせなといふめるものさらに心に\nかなはぬ物に侍めれはかの御心さしはことに侍けるをいとをしく思給ふるにかなは\nぬ身こそをき所なく心うくはへりけれ猶いかゝはせむにおほしよはりねこの\nみさうしのかためはかりいとつよきもまことに物きよくをしはかりきこゆる\n人も侍らしゝるへといさなひ給へる人の御心にもまさにかくむねふたかりてあかす\nらむとはおほしなむやとてさうしをもひきやふりつへきけしきなれはいはむかたなく\n心つきなけれとこしらへむと思しつめてこのゝ給ふすちすくせといふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/203#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らむかたはめにもみえぬ事にていかにもいかにも思たとられすしらぬ涙のみきりふたかる\n心ちしてなんこはいかにもてなし給そと夢のやうにあさましきにのちのよのためし\nにいひいつる人もあらはむかし物かたりなとにおこめきてつくりいて\nたる物のたとひにこそはなりぬかめれかくおほしかまふる心のほとをもいかなり\nけるとかはをしはかり給はむなをいとかくおとろおとろしく心うくなとりあつめ\nまとはし給そ心よりほかになからへはすこし思のとまりてきこえむ心ち\nもさらにかきくらすやうにていとなやましきをこゝにうちやすまむゆるし給へ\nといみしくわひ給へはさすかにことはりをいとよくの給か心はつかしくらうたく\nおほえてあか君御心にしたかふことのたくひなけれはこそかくまてかたくなしく\nなり侍れいひしらすにくゝうとましきものにおほしなすめれはきこえむかたなし\nいとゝ世にあとゝむへくなむおほえぬとてさらはへたてなからもきこえさせ\nむひたふるになうちすてさせ給そとてゆるしたてまつり給へれはゝひいり\nてさすかにいりもはて給はぬをいとあはれと思てかはかりの御けはひをなくさめ\nにてあかし侍らむゆめゆめときこえてうちもまとろますいとゝしき水のをと\n\nにめもさめてよはのあらしに山とりの心ちしてあかしかね給れいのあけ行けはひ\nにかねのこゑなときこゆいきたなくていて給へきけしきもなきよと心やましく\nこはつくり給もけにあやしきわさなり\nしるへせし我やかへりてまとふへき心もゆかぬあけくれの道かゝるためし\n世にありけむやとの給へは\nかたかたにくらす心をおもひやれ人やりならぬ道にまとはゝとほのかにの給ふ\nをいとあかぬ心ちすれはいかにこよなくへたゝりて侍めれはいとはりなう\nこそなとよろつにうらみつゝほのほのとあけ行ほとによへのかたよりいて給なり\nいとやはらかにふるまひなし給へるにほひなとえむなる御心けさうにはいひしらす\nしめ給へりねひ人ともはいとあやしく心えかたく思まとはれけれとさりとも\nあしさまなる御心あらむやはとなくさめたりくらきほとにといそきかへり\n給ふみちのほともかへるさはいとはるけくおほされて心やすくもえゆきかよは\nさらむことのかねていとくるしきをよをやへたてんと思なやみ給なめりまた人さはかしから\nぬあしたのほとにおはしつきぬらうに御くるまよせており給ふことやうなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/204#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "女車のさましてかくろへいり給にみなわらひ給てをろかならぬ宮つかへ\nの御心さしとなむ思給ふると申給しるへのおこかましさもいとねたくてうれへ\nもきこえ給はす宮はいつしかと御ふみたてまつり給山さとにはたれもたれも\nうつゝの心ちし給はすおもひみたれ給へりさまさまにおほしかまへけるをいろに\nもいたし給はさりけるよとうとましくつらくあね宮をは思きこえ給てめもみあはせ\nたてまつり給はすしらさりしさまをもさはさはとはえあきらめ給はてことはりに\n心くるしく思きこえ給人ゝもいかにはへりしことにかなと御けしき\nみたてまつれとおほしほれたるやうにてたのもし人のおはすれはあやしきわさ\nかなと思あへり御ふみもひきときてみせたてまつり給へとさらにおきあかり給は\nねはいとひさしくなりぬと御つかひわひけり\nよのつねに思やすらむつゆふかき道のさゝはらわけてきつるもかきなれ給へ\nるすみつきなとのことさらにえむなるもおほかたにつけてみ給しはおかしく\nおほえしをうしろめたくもの思はしくてわれさかし人にてきこえむもいとつゝましけれ\nはまめやかにあるへきやうをいみしくせめてかゝせたてまつり給しをむいろ\n\nのほそなかひとかさねにみへかさねのはかまくして給ふ御つかひくるしけに\n思たれはつゝませてともなる人になむをくらせ給ふことことしき御つかひ\nにもあらすれいたてまつれ給ふうへわらはなりことさらに人にけしきもらさし\nとおほしけれはよへのさかしかりしおい人のしわさなりけりとものしくなむきこしめし\nけるその夜もかのしるへさそひ給へとれせい院にかならすさふらふへき\nこと侍れはとてとまり給ぬれいのことにふれてすさましけによをもてなすと\nにくゝおほすいかゝはせむほいならさりし事とてをろかにやはと思よはり給て\n御しつらひなとうちあはぬすみかなれとさるかたにおかしくしなしてまちきこえ\n給けりはるかなる御なかみちをいそきおはしましたりけるもうれしきわさなる\nそかつはあやしきさうしみはわれにもあらぬさまにてつくろはれたてまつり\n給まゝにこき御そのいといたくぬるれはさかし人もうちなき給つゝ世中にひさしく\nもとおほえ侍らねはあけくれのなかめにもたゝ御ことをのみなん心くるしく\nおもひきこゆるにこの人ゝもよかるへきさまのことゝきゝにくきまていひしらす\nめれはとしへたる心ともにはさりともよのことはりをもしりたらむはかはかしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/205#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もあらぬ心ひとつをたてゝかくてのみやはみたてまつらむと思なるやう\nもありしかとたゝいまかくおもひもあへすはつかしきことゝもにみたれおもふ\nへくはさらに思かけ侍らさりしにこれやけに人のいふめるのかれかたき御ちきり\nなりけんいとこそくるしけれすこしおほしなくさみなむにしらさりしさま\nをもきこえんにくしとなおほしいりそつみもそえたまふと御くしをなてつくろひ\nつゝきこえ給へはいらへもし給はねとさすかにかくおほしの給ふかけにうしろめたく\nあしかれともおほしをきてしを人わらへにみくるしきことそひてみあつかは\nれたてまつらむかいみしさをよろつに思ゐ給へりさる心もなくあきれ給へ\nりしけはひたになへてならすおかしかりしをまいてすこしよのつねになよひ\n給へるは御心さしもまさるにたはやすくかよひたまはさらむ山みちのはるけさ\nもむねいたきまておほして心ふかけにかたらひたのめ給へとあはれともいかに\nとも思わき給はすいひしらすかしつくものゝひめ君もすこしよのつねの人けちかく\nおやせうとなといひつゝ人のたゝすまゐをもみなれ給へるはものゝはつかしさ\nもおそろしさもなのめにやあらむいゑにあかめきこゆる人こそなけれかく\n\n山ふかき御あたりなれは人にとをくものふかくてならひ給へる心ちに思かけぬ\nありさまのつゝましくはつかしくなにことも世の人にゝすあやしくゐ中ひたら\nむかしはかなき御いらへにてもいひいてんかたなくつゝみ給へりさるはこの君\nしもそらうらうしくかとあるかたのにほひはまさり給へる三日にあたるよもちい\nなむまいると人ゝのきこゆれはことさらにさるへきいはゐの事にこそはと\nおほして御まへにてせさせ給ふもたとたとしくかつはおとなになりてをきて給\nも人のみるらむことはゝかられておもてうちあかめておはするさまいとおかしけなり\nこのかみ心にやのとかにけたかきものから人のためあはれになさけなさけしく\nそおはしける中納言殿よりよへまいらむとおもたまへしかと宮つかへのらう\nもしるしなけなるよにおもたまへうらみてなむこよひはさうやくもやとおもふ\n給へれとゝのゐ所のはしたなけに侍りしみたり心ちいとゝやすからてやすらは\nれ侍とみちのくにかみにおいつきかき給てまうけの物ともこまやかにぬひなと\nもせさりけるいろいろおしまきなとしつゝみそひつあまたかけこ入ておい人\nのもとに人ゝのれうにとて給へり宮の御かたにさふらひけるにしたかひていと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/206#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほくもえとりあつめ給はさりけるにやあらむたゝなるきぬあやなとしたに\nはいれかくしつゝ御れうとおほしきふたくたりいときよらにしたるをひとへの\n御その袖にこたゐの事なれと\nさよ衣きてなれきとはいはすともかことはかりはかけすしもあらしとおとし\nきこえ給へりこなたかなたゆかしけなき御ことをはつかしくいとゝみ給て御かへり\nにもいかゝはきこえんとおほしわつらふほと御つかひかたへはにけかくれ\nにけりあやしきしも人をひかへてそ御返たまふ\nへたてなき心はかりはかよふともなれし袖とはかけしとそおもふ心あはたゝしく\nおもひみたれ給へるなこりにいとゝなをなをしきをおほしけるまゝとまちみ\n給人はたゝあはれにそおもひなされ給ふ宮はその夜内にまいり給てえまかて\nたまふましけなるを人しれす御心もそらにておほしなけきたるに中宮猶かく\nひとりおはしましてよのなかにすい給へる御名のやうやうきこゆる猶いとあしき\nことなりなに事もゝのこのましくたてたる御心なつかひ給そうへもうしろめたけに\nおほしの給ふとさとすみかちにおはしますをいさめきこえ給へはいとくるし\n\nとおほして御とのゐ所にいて給て御ふみかきてたてまつれ給へるなこりも\nいたくうちなかめておはしますに中納言のきみまいり給へりそなたの心よせと\nおほせはれいよりもうれしくていかゝすへきいとかくゝらくなりぬめるを心も\nみたれてなむとなけかしけにおほしたりよく御けしきをみたてまつらむとおほし\nてひころへてかくまいり給へるをこよひさふらはせ給はていそきまかて給な\nむいとゝよろしからぬことにやおほしきこえさせたまはん大はん所のかたにて\nうけたまはりつれは人しれすわつらはしき宮つかへのしるしにあひなきかむたう\nにや侍らむとかほの色たかひ侍りつると申給へはいときゝにくゝそおほしの給ふ\nやおほくは人のとりなすことなるへしよにとかめあるはかりの心はなにこと\nにかはつかふらむところせき身のほとこそ中ゝなるわさなりけれとてまことに\nいとはしくさへおほしたりいとをしくみたてまつり給ておなし御さはかれ\nにこそはおはすなれこよひのつみにはかはりきこえて身をもいたつらになし侍\nなむかしこはたの山にむまはいかゝ侍へきいとゝものゝきこえやさはり所なから\nむときこえ給へはたゝくれにくれてふけにける夜なれはおほしわひて御むま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/207#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にていて給ぬ御ともにはなかなかつかうまつらし御うしろみをとてこの君は内\nにさふらひ給ふ中宮の御かたにまいり給つれは宮はいて給ぬなりあさましくいとをしき\n御さまかないかに人みたてまつるらむうへきこしめしてはいさめきこえ\nぬかいふかひなきとおほしの給ふこそわりなけれとの給あまたみやたちのかく\nおとなひとゝのひ給へと大宮はいよいよわかくおかしきけはひなんまさり給\nける女一の宮もかくそおはしますへかめるいかならむおりにかはかりにてもゝのちかく\n御こゑをたにきゝたてまつらむとあはれとおほゆすいたる人のおほゆ\nましき心つかふらむもかうやうなる御なからひのさすかにけとをからすいりたち\nて心にかなはぬおりの事ならむかしわか心のやうにひかひかしき心のたくひ\nやは又世にあむへかめるそれに猶うこきそめぬるあたりはえこそおもひたえね\nなと思ひゐ給へるさふらふかきりの女はうのかたち心さまいつれとなくわろひ\nたるなくめやすくとりとりにおかしきなかにあてにすくれてめにとまるあれと\nさらにさらにみたれそめしの心にていときすくにもてなし給へりことさらにみえしらかふ\n人もありおほかたはつかしけにもてしつめ給へるあたりなれはうはへ\n\nこそ心はかりもてしつめたれ心ゝなるよの中なりけれはいろめかしけにすゝみ\nたるしたの心もりてみゆるもあるをさまさまにおかしくもあはれにもあるかな\nとたちてもゐてもたゝつねなきありさまを思ありき給かしこには中納言殿の\nことことしけにいひなし給へりつるを夜ふくるまておはしまさて御ふみのある\nをされはよとむねつふれておはするによなかちかくなりてあらましき風のきほひ\nにいともなまめかしくきよらにてにほひおはしたるもいかゝおろかにおほえ\n給はむさうしみもいさゝかうちなひきて思しり給ふことあるへしいみしくおかしけに\nさかりとみえてひきつくろひ給へるさまはましてたくひあらしはやとおほゆ\nさはかりよき人をおほくみ給ふ御めにたにけしうはあらすとかたちよりはしめ\nておほくちかまさりしたりとおほさるれは山さとの老人ともはましてくちつき\nにくけにうちゑみつゝかくあたらしき御ありさまをなのめなるきはの人の\nみたてまつり給はましかはいかにくちをしからまし思ふやうなる御すくせときこえ\nつゝひめ宮の御心をあやしくひかひかしくもてなし給をもときくちひそみ\nきこゆさかりすきたるさまともにあさやかなる花の色ゝにつかはしからぬを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/208#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さしぬひつゝありつかすとりつくろひたるすかたとものつみゆるされたるもなき\nをみわたされ給てひめ宮我もやうやうさかりすきぬる身そかしかゝみをみれ\nはやせやせになりもて行をのかしゝはこの人ともゝわれあしとやはおもへるうしろて\nはしらすかほにひたひかみをひきかけつゝいろとりたるかほつくりをよく\nしてうちふるまふめりわか身にてはまたいとあれかほとにはあらすめもはな\nもなをしとおほゆるは心のなしにやあらむとうしろめたくてみいたしてふし給へ\nりはつかしけならむ人にみえむことはいよいよかたはらいたくいまひとゝせふたとせ\nあらはおとろへまさりなむはかなけなる身のありさまをと御てつきの\nほそやかにかよはくあはれなるをさしいてゝも世中を思つゝけ給宮はありかたかり\nつる御いとまのほとをおほしめくらすに猶心やすかるましきことにこそは\nとむねふたかりておほえ給けり大宮のきこえ給しさまなとかたりきこえ給て思\nなからとたえあらむをいかなるにかとおほすな夢にてもをろかならむにかくまて\nもまいりくましきを心のほとやいかゝとうたかひて思みたれ給はむか心くるしさ\nに身をすてゝなむつねにかくはえまとひありかしさるへきさまにてちかく\n\nわたしたてまつらむといとふかくきこえ給へとたえまあるへくおほさるらむは\nをとにきゝし御心のほとしるへきにやと心をかれてわか御ありさまからさまさま\nものなけかしくてなむありけるあけ行ほとのそらにつまとおしあけ給てもろともに\nいさなひいてゝみ給へはきりわたれるさま所からのあはれおほくそひ\nてれいのしはつむ舟のかすかに行かふあとのしらなみめなれすもあるすまゐの\nさまかなといろなる御心にはおかしくおほしなさる山のはのひかりやうやうみゆる\nに女君の御かたちのまほにうつくしけにてかきりなくいつきすへたらむひめ宮\nもかはかりこそはおはすへかめれ思なしのわかゝたさまのいといつくしき\nそかしこまやかなるにほひなとうちとけてみまほしくなかなかなる心ちす水の\nをとなひなつかしからすうちはしのいとものふりてみえわたさるゝなときりはれゆけ\nはいとゝあらましきゝしのわたりをかゝる所にいかてとしをへたまふらむ\nなとうち涙くみ給へるをいとはつかしときゝ給ふおとこの御さまのかきりなく\nなまめかしくきよらにてこの世のみならすちきりたのめきこえ給へはおもひよら\nさりしことゝは思なから中ゝかのめなれたりし中納言のはつかしさより"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/209#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はとおほえ給かれはおもふかたことにていといたくすみたるけしきのみえにくゝ\nはつかしけなりしによそにおもひきこえしはましてこよなくはるかにひとくたり\nかきいて給ふ御返事たにつゝましくおほえしをひさしくとたえ給はむは心ほそから\nむと思ならるゝもわれなからうたてと思ひしり給人ゝいたくこはつくり\nもよほしきこゆれは京におはしまさむほとはしたなからぬほとにといと心あはたゝしけに\nて心よりほかならむよかれを返々のたまふ\nなかたえむものならなくにはしひめのかたしく袖やよはにぬらさんいてかてに\nたちかへりつゝやすらひたまふ\nたえせしのわかたのみにやうちはしのはるけき中をまちわたるへきことに\nはいてねとものなけかしき御けはひはかきりなくおほされけりわかき人の御心\nにしみぬへくたくひすくなけなるあさけの御すかたをみをくりてなこりとまれ\nる御うつりかなとも人しれすものあはれなるはされたる御心かなけさそものゝあやめ\nみゆるほとにて人ゝのそきてみたてまつる中納言殿はなつかしくはつかしけなる\nさまそゝひ給へりける思なしのいまひときはにやこの御さまはいと\n\nことになとめてきこゆみちすから心くるしかりつる御氣色をおほしいてつゝたち\nもかへりなまほしくさまあしきまておほせと世のきこえをしのひてかへらせ\n給ほとにえたはやすくもまきれさせ給はす御ふみはあくる日ことにあまたかへり\nつゝたてまつらせ給をろかにはあらぬにやと思なからおほつかなき日かすの\nつもるをいと心つくしにみしと思しものを身にまさりてこゝろくるしくもある\nかなとひめ宮はおほしなけかるれといとゝこの君のおもひしつみ給はむにより\nつれなくもてなして身つからたに猶かゝる事思くはへしといよいよふかくおほす\n中納言の君もまちとをにそおほすらむかしと思やりてわかあやまちにいとをしく\nて宮をきこえおとろかしつゝたえす御けしきをみ給にいとゐたくおもほしいれ\nたるさまなれはさりともとうしろやすかりけり九月十日のほとなれは野山\nのけしきもおもひやらるゝにしくれめきてかきくらしそらのむら雲おそろしけなる\n夕くれ宮いとゝしつ心なくなかめ給ていかにせむと御心ひとつをいてたちかね\n給おりをしはかりてまいり給へりふるの山さといかならむとおとろかしきこえ\n給いとうれしとおほしてもろともにいさなひ給へはれいのひとつ御くるま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/211#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にかとほのかにうちわらひ給へるけはひなとあやしくなつかしくおほゆかゝる\n御心にたゆめられたてまつりてつゐにいかになるへき身にかとなけきかちにて\nれいのとを山とりにてあけぬ宮はまたゝひねなるらむともおほさて中納言のあるしかた\nに心のとかなるけしきこそうらやましけれとの給へは女君あやしときゝ\n給わりなくておはしましてほとなくかへり給るかあかすくるしきにみやもの\nをいみしくおほしたり御心のうちをしり給はねは女かたには又いかならむ人わらへに\nやと思なけき給へはけに心つくしにくるしけなるわさかなとみゆ京にも\nかくろへてわたり給へき所もさすかになし六条院には左のおほいとのかたつかた\nにはすみ給てさはかりいかてとおほしたる六の君の御ことをおほしよらぬに\nなまうらめしと思きこえ給ふへかめりすきすきしき御さまとゆるしなくそしり\nきこえ給てうちわたりにもうれへきこえ給ふへかめれはいよいよおほえなくて\nいたしすえ給はむもはゝかることいとおほかりなへてにおほす人のきはゝ宮つかへ\nのすちにて中ゝ心やすけなりさやうのなみなみにはおほされすもし世中\nうつりてみかときさいのおほしをきつるまゝにもおはしまさは人よりたかきさま\n\nにこそなさめなとたゝいまはいとはなやかに心にかゝり給へるまゝにもてなさ\nむかたなくゝるしかりけり中納言は三条の宮つくりはてゝさるへきさまにて\nわたしたてまつらむとおほすけにたゝ人は心やすかりけりかくいと心くるしき\n御けしきなからやすからすしのひ給ふからにかたみに思なやみ給へるめるも心くるしく\nてしのひてかくかよひ給よしを中宮なとにもゝらしきこしめさせてしはし\nの御さはかれはいとをしくとも女かたの御ためはとかもあらしいとかくよ\nをたにあかし給はぬくるしけさよいみしくもてなしてあらせたてまつらはやなと\n思てあなかちにもかくろへす衣かへなとはかはかしくたれかはあつかふらむ\nなとおほして御丁のかたひらかへしろなと三条の宮つくりはてゝわたり給はむ\n心まうけにしをかせ給へるをまつさるへきようなむなといとしのひてきこえ給\nてたてまつれ給さまさまなる女はうのさうそく御めのとなとにもの給ひつゝわさと\nもせさせ給ひけり十月一日ころあしろもおかしきほとならむとそゝのかし\nきこえ給てもみち御らんすへく申給ふしたしき宮人とも殿上人のむつましくおほす\nかきりいとしのひてとおほせと所せき御いきほひなれはをのつから事ひろこり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/212#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "て左のおほいとのゝ宰相中将まいり給さてはこの中納言殿はかりそかむたちめ\nはつかふまつり給ふたゝ人はおほかりかしこにはろなくなかやとりし給は\nむをさるへきさまにおほせさきのはるも花みにたつねまいりこしこれかれかゝる\nたよりにことよせてしくれのまきれにみたてまつりあらはすやうもそ侍なと\nこまやかにきこえ給へりみすかけかへこゝかしこかきはらひいはかくれにつもれ\nる紅葉のくちはすこしはるけやり水のみ草はらはせなとそし給よしあるくた物\nさかなゝとさるへき人なともたてまつれ給へりかつはゆかしけなけれといかゝ\nはせむこれもさるへきにこそはと思ゆるして心まうけし給へりふねにてのほりくたり\nおもしろくあそひ給もきこゆほのほのありさまみゆるをそなたにたちいて\nてわかき人々みたてまつるさうしみの御ありさまはそれとみわかねともゝみち\nをふきたるふねのかさりのにしきとみゆるにこゑこゑふきいつるものゝねとも\n風につけておとろおとろしきまておほゆよ人のなひきかしつきたてまつるさま\nかくしのひ給へるみちにもいとことにいつくしきをみ給にもけにたなはたはかり\nにてもかゝるひこほしの光をこそまちいてめとおほえたりふみつくらせ給\n\nへき心まうけにはかせなともさふらひけりたそかれ時に御ふねさしよせてあそひ\nつゝふみつくり給もみちをうすくこくかさして海仙樂といふ物をふきてをのをの\n心ゆきたるけしきなるに宮はあふみのうみの心ちしてをちかた人のうらみ\nいかにとのみ御心そらなり時につけたるたいゝたしてうそふきすしあへり人の\nまよひすこしゝつめておはせむと中納言もおほしてさるへきやうにきこえ給ほと\nに内より中宮のおほせ事にて宰相の御あにの衞門督ことことしきすいしんひきつれ\nてうるはしきさましてまいり給へりかうやうの御ありきはしのひ給ふと\nすれとをのつからことひろこりてのちのためしにもなるわさなるをおもおもしき\n人數あまたもなくてにはかにおはしましにけるをきこしめしおとろきて殿上人\nあまたくしてまいりたるにはしたなくなりぬ宮も中納言もくるしとおほして\nものゝけうもなくなりぬ御心のうちをはしらすえひみたれあそひあかしつけふ\nはかくてとおほすにまた宮の大夫さらぬ殿上人なとあまたゝてまつり給へり心あはたゝしく\nくちおしくてかへりたまはむそらなしかしこには御ふみをそたてまつれ\n給おかしやかなることもなくいとまめたちておほしけることゝもをこまこまと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/213#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきつゝけ給へれと人めしけくさはかしからむにとて御かへりなしかすならぬ\nありさまにてはめてたき御あたりにましらはむかひなきわさかなといとゝ\nおほしゝり給よそにてへたゝるつき日はおほつかなさもことはりにさりとも\nなとなくさめ給をちかきほとにのゝしりおはしてつれなくすき給ひなむつらく\nもくちおしくも思みたれ給宮はましていふせくわりなしとおほすことかきりなし\nあしろのひをも心よせたてまつりていろいろのこの葉にかきませもてあそふ\nをしも人なとはいとおかしきことにおもへれは人にしたかひつゝこゝろゆく御ありき\nに身つからの御心ちはむねのみつとふたかりてそらをのみなかめ給ふに\nこのふる宮のこすゑはいとことにおもしろくときは木にはひましれるつたの色\nなとも物ふかけにみえてとをめさへすこけなるを中納言の君もなかなかたのめ\nきこえけるをうれはしきわさかなとおほゆこそのはる御ともなりし君たちはゝな\nの色を思いてゝをくれてこゝになかめ給らむ心ほそさをいふかくしのひしのひに\nかよひ給ふとほのきゝたるもあるへし心しらぬもましりておほかたにとやかくや\nと人の御うへはかゝる山かくれなれとをのつからきこゆるものなれはいと\n\nおかしけにこそものし給なれさうのことしやうすにてこ宮のあけくれあそひならはし\n給けれはなとくちくちいふ宰相中将\nいつそやも花のさかりにひとめみし木のもとさへや秋はさひしきあるしかた\nと思ていへは中納言\nさくらこそ思しらすれさきにほふ花もゝみちもつねならぬよを衞門督\nいつこより秋は行けむやまさとの紅葉のかけはすきうきものを宮大夫\nみし人もなき山さとの岩かきに心なかくもはへるくす哉なかにおいしらひ\nてうちなき給みこのわかくおはしけるよの事なと思ひいつるなめり宮\n秋はてゝさひしさまさる木のもとを吹なすくしそみねの松かせとていといたく\nなみたくみ給へるをほのかにしる人はけにふかくおほすなりけりけふのたより\nをすくし給心くるしさとみたてまつる人あれとことことしくひきつゝきて\nえおはしましよらすつくりけるふみのおもしろき所ゝうちすしやまとうたも\nことにつけておほかれとかうやうのえひのまきれにましてはかはかしきことあら\nむやはかたはしかきとゝめてたにみくるしくなむかしこにはすき給ぬるけはひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/214#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をとをくなるまてきこゆるさきのこゑこゑたゝならすおほえ給心まうけしつる\nひとひともいとくちおしと思へりひめ宮はましてなをゝとにきくつき草のいろなる\n御心なりけりほのかに人のいふをきけはおとこといふものはそらことを\nこそいとよくすなれおもはぬ人をおもふかほにとりなすことのはおほかるもの\nとこの人かすならぬ女はらのむかしものかたりにいふをさるなをなをしきなか\nにこそはけしからぬこゝろあるもましるらめなに事もすちことなるきはになり\nぬれは人のきゝおもふことつゝましくところせかるへきものとおもひしはさしも\nあるましきわさなりけりあためき給へるやうにこ宮もきゝつたへ給てかやうに\nけちかきほとまてはおほしよらさりしものをあやしきまて心ふかけにの給ひわたり\n思のほかにみたてまつるにつけてさへ身のうさを思ひそふるかあちきなく\nもあるかなかくみをとりする御心をかつはかの中納言もいかに思給らむこゝ\nにもことにはつかしけなる人はうちましらねとをのをのおもふらむか人わらへに\nおこかましきことゝ思みたれ給に心ちもたかひていとなやましくおほえ給さうしみ\nはたまさかにたいめむし給ときかきりなくふかきことをたのめちきり給\n\nつれはさりともこよなうはおほしかはらしとおほつかなきもわりなきさはりこそ\nはものし給らめと心のうちに思なくさめ給かたありほとへにけるか思ひゐれ\nられ給はぬにしもあらぬに中ゝにてうちすき給ぬるをつらくもくちをしくも\nおもほゆるにいとゝものあはれなりしのひかたき御けしきなるを人なみなみに\nもてなしてれいの人めきたるすまいならはかうやうにもてなし給ふましきをなと\nあね宮はいとゝしくあはれとみたてまつり給ふわれも世になからへはかうやうなる\nことみつへきにこそはあめれ中納言のとさまかうさまにいひありき給も\n人の心をみむとなりけり心ひとつにもてはなれておもふともこしらへやるかきり\nこそあれある人のこりすまにかゝるすちのことをのみいかてと思ためれは心よりほかに\nつゐにもてなされぬへかめりこれこそはかへすかへすさる心してよを\nすくせとの給ひをきしはかゝることもやあらむのいさめなりけりさもこそはうき\n身ともにてさるへき人にもをくれたてまつらめやうのものと人わらへなること\nをそふるありさまにてなき御かけをさへなやましたてまつらむかいみしさなる\nをわれたにさるもの思ひにしつますつみなといとふかゝらぬさきにいかてなくなり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/215#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なむとおほしゝつむにこゝちもまことにくるしけれはものもつゆはかり\nまいらすたゝなからむのちのあらましことをあけくれ思つゝけ給にも心ほそく\nてこの君をみたてまつり給もいと心くるしくわれにさへをくれたまひていかに\nいみしくなくさむかたなからむあたらしくおかしきさまをあけくれのみものに\nていかて人々しくもみなしたてまつらむと思ひあつかふをこそ人しれぬ行さき\nのたのみにも思ひつれかきりなき人にものし給ともかはかり人わらへなるめを\nみてむ人の世中にたちましりれいの人さまにてへ給はんはたくひすくなく心うから\nむなとおほしつゝくるにいふかひもなくこの世にはいさゝか思なくさむかた\nなくてすきぬへき身ともなりけりと心ほそくおほす宮はたちかへりれいのやうに\nしのひてといてたち給けるを内にかゝる御しのひことにより山さとの御ありき\nもゆくりかにおほしたつなりけりかろかろしき御ありさまと世人もしたに\nそしり申なりと衞門督のもらし申給けれは中宮もきこしめしなけきうへもいとゝ\nゆるさぬ御けしきにておほかた心にまかせ給へる御さとすみのあしきなりと\nきひしきことゝもいてきて内につとさふらはせたてまつり給左のおほい殿の六の君\n\nをうけひかすおほしたる事なれとおしたちてまいらせ給へくみなさためらる\n中納言殿きゝ給てあいなくものを思ありき給わかあまりことやうなるそやさるへき\n契やありけむみこのうしろめたしとおほしたりしさまもあはれにわすれかたく\nこの君たちの御ありさまけはひもことなる事なくて世におとろへ給はむ\nことのおしくもおほゆるあまりに人々しくもてなさはやとあやしきまてもてあつかは\nるゝに宮もあやにくにとりもちてせめ給しかはわかおもふかたはことなる\nにゆつらるゝありさまもあいなくてかくもてなしてしを思へはくやしくもあり\nけるかないつれもわか物にてみたてまつらむにとかむへき人もなしかしとゝりかへす\nものならねとおこかましく心ひとつに思ひみたれ給宮はまして御こゝろにかゝら\nぬおりなくこひしくうしろめたしとおほす御心につきておほす人あら\nはこゝにまいらせてれいさまにのとやかにもてなし給へすちことに思きこえ\n給へるにかるひたるやうに人のきこゆへかめるもいとなむくちをしきと大宮は\nあけくれきこえ給しくれいたくしてのとやかなる日女一宮の御かたにまいり給\nつれは御まへに人おほくもさふらはすしめやかに御ゑなむと御らんするほとなり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/216#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御木丁はかりへたてゝ御物かたりきこえ給かきりもなくあてにけたかきものから\nなよひかにおかしき御けはひをとしころふたつなきものに思ひきこえ給て\n又この御ありさまになすらふ人よにありなむや冷泉院のひめ宮はかりこそ御おほえ\nのほとうちうちの御けはひも心にくゝきこゆれとうちいてむかたもなくおほしわたる\nにかの山さと人はらうたけにあてなるかたのおとりきこゆましきそ\nかしなとまつ思いつるにいとゝこひしくてなくさめに御ゑとものあまたちりたる\nをみ給へはおかしけなる女ゑとものこひするおとこのすまゐなとかきませ山さと\nのおかしきいゑゐなと心ゝに世のありさまかきたるをよそへらるゝ事おほく\nて御めとまりたまへはすこしきこえ給てかしこへたてまつらむとおほすさい五かものかたり\nをかきていもうとにきむをしへたる所の人のむすはんといひ\nたるをみていかゝおほすらんすこしちかくまいりより給ていにしへの人もさるへき\nほとはへたてなくこそならはして侍けれいとうとうとしくのみもてなさせ\n給こそとしのひてきこえ給へはいかなるゑにかとおほすにおしまきよせて御まへ\nにさしいれ給へるをうつふして御らむする御くしのうちなひきてこほれいて\n\nたるかたそはゝかりほのかにみたてまつり給るあかすめてたくすこしもゝのへたて\nたる人と思きこえましかはとおほすにしのひかたくて\nわか草のねみむものとはおもはねとむすほゝれたる心ちこそすれ御まへなる\n人々はこの宮をはことにはちきこえてものゝうしろにかくれたりことしもこそあれ\nうたてあやしとおほせはものもの給はすことはりにてうらなくものをと\nいひたるひめ君もされてにくゝおほさるむらさきのうへのとりわきてこのふた所\nをはならはしきこえ給しかはあまたの御なかにへたてなく思かはしきこえ給へ\nり世になくかしつきゝこえ給てさふらふ人々もかたほにすこしあかぬところ\nあるはゝしたなけなりやむことなき人の御むすめなともいとおほかり御心のうつろひやすき\nはめつらしき人々にはかなくかたらひつきなとし給つゝかのわたり\nをおほしわするゝおりなきものからをとつれ給はて日ころへぬまちきこえ給\nところはたえまとをき心ちして猶かくなめりと心ほそくなかめ給ふに中納言おはし\nたりなやましけにし給ときゝて御とふらひなりけりいと心ちまとふはかり\nの御なやみにもあらねとことつけてたいめむし給はすおとろきなからはるけき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/217#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほとをまいりきつるを猶かのなやみ給ふらむ御あたりちかくとせちにおほつかなかり\nきこえ給へはうちとけてすまゐ給へるかたのみすのまへにいれたてまつる\nいとかたはらいたきわさとくるしかり給へとけにくゝはあらて御くしもたけ\n御いらへなときこえ給宮の御心もゆかておはしすきにしありさまなとかたりきこえ\n給てのとかにおほせ心いられしてなうらみきこえ給そなとをしへきこえ給へ\nはこゝにはともかくもきこえたまはさめりなき人の御いさめはかゝることに\nこそとみ侍はかりなむいとおしかりけるとてなき給氣色なりいと心くるしくわれ\nさへはつかしき心ちして世中はとてもかくてもひとつさまにてすくすことかたく\nなむ侍をいかなる事をも御らんしゝらぬ御こゝろともにはひとへにうらめし\nなとおほすこともあらむをしゐておほしのとめようしろめたくはよにあらし\nとなん思はへるなと人の御うへをさへあつかふもかつはあやしくおほゆよるよる\nはましていとくるしけにし給けれはうとき人の御けはひのちかきもなかの宮\nのくるしけにおほしたれは猶れいのあなたにと人々きこゆれとましてかくわつらひ\n給ほとのおほつかなさを思のまゝにまいりきていたしはなち給へれはいと\n\nわりなくなむかゝるおりの御あつかひもたれかはゝかはかしくつかうまつる\nなと弁のおもとにかたらひ給てみす法ともはしむへきことの給いとみくるしく\nことさらにもいとはしき身をときゝ給へと思くまなくのたまはむもうたてあれ\nはさすかになからへよと思ひ給へる心はえもあはれなり又のあしたにすこしも\nよろしくおほさるやきのふはかりにてたにきこえさせむとあれはひころふれは\nにやけふはいとくるしくなむさらはこなたにといひいたし給へりいとあはれに\nいかにものし給へきにかあらむありしよりはなつかしき御けしきなるもむねつふれ\nておほゆれはちかくよりてよろつのことをきこえ給てくるしくてえきこえ\nすゝこしためらはむほとにとていとかすかにあはれなるけはひをかきりなく心くるしく\nてなけきゐ給へりさすかにつれつれとかくておはしかたけれはいとうしろめたけれ\nとかへり給かゝる御すまゐは猶くるしかりけりところさり給にことよせ\nてさるへき所にうつろはしたてまつらむなときこえをきてあさりにも御いのり\n心にいるへくのたまひしらせていて給ぬこの君の御ともなる人のいつしか\nとこゝなるわかき人をかたらひよりたるなりけりをのかしゝの物かたりにかの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/218#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮の御しのひありきせいせられ給て内にのみこもりおはしますひたりのおほいとのゝ君\nをあはせたてまつり給へるなるをむなかたはとしころの御ほいなれ\nはおほしとゝこほる事なくてとしのうちにありぬへかなり宮はしふしふにおほし\nて内わたりにもたゝすきかましき事に御心をいれてみかときさいの御いましめ\nにしつまり給へくもあらさめりわか殿こそなをあやしく人にゝ給はすあまり\nまめにおはしまして人にはもてなやまれ給へこゝにかくわたり給のみなむめもあやに\nおほろけならぬことゝ人申なとかたりけるをさこそいひつれなと人々\nの中にてかたるをきゝ給にいとゝむねふたかりていまはかきりにこそあなれやむことなき\nかたにさたまり給はぬなをさりの御すさひにかくまておほしけむを\nさすかに中納言なとのおもはんところをおほしてことのはのかきりふかきなり\nけりと思なし給にともかくも人の御つらさは思ひしらすいとゝ身のをき所のなき\n心ちしてしほれふし給へりよはき御心ちはいとゝ世にたちとまるへくもおほえ\nすはつかしけなる人々にはあらねと思らむところのくるしけれはきかぬやうに\nてねたまへるを中の君ものおもふ時のわさときゝしうたゝねの御さまのいと\n\nらうたけにてかいなをまくらにてね給へるに御くしのたまりたるほとなとありかたく\nうつくしけなるをみやりつゝおやのいさめしことのはもかへすかへすおもひいて\nられ給てかなしけれはつみふかゝなるそこにはよもしつみ給はしいつこにもいつこにも\nおはすらむかたにむかへ給ひてよかくいみしくものおもふ身ともをうちすて\n給て夢にたにみえ給はぬよと思つゝけ給ゆふくれのそらのけしきいとすこく\nしくれてこのしたふきはらふ風のをとなとにたとへんかたなくきしかた行さき\nおもひつゝけられてそひふし給へるさまあてにかきりなくみえたまふしろき\n御そにかみはけつることもし給はてほとへぬれとまよふすちなくうちやられ\nてひころにすこしあをみ給へるしもなまめかしさまさりてなかめいたし給へる\nまみひたいつきのほともみしらん人にみせまほしひるねの君風のいとあらきに\nおとろかされておきあかり給へり山ふきうす色なとはなやかなる色あひに御かほ\nはことさらにそめにほはしたらむやうにいとおかしくはなはなとしていさゝか\n物おもふへきさまもし給へらすこ宮の夢にみえ給つるいとものおほしたるけしき\nにてこのわたりにこそほのめき給つれとかたり給へはいとゝしくかなしさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/219#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そひてうせ給てのちいかて夢にもみたてまつらむとおもふをさらにこそみたてまつら\nねとてふた所なからいみしくなき給このころあけくれ思いてたてまつれ\nはほのめきもやおはすらむいかておはすらむ所にたつねまいらむつみふかけなる\n身ともにてとのちのよをさへ思ひやり給人の國にありけむかうのけふりそいと\nえまほしくおほさるゝゐとくらくなるほとに宮より御つかひありおりはすこし\nもの思ひなくさみぬへし御かたはとみにもみ給はす猶心うつくしくおひらかなる\nさまにきこえ給へかくてはかなくもなり侍なはこれよりなこりなきかたに\nもてなしきこゆる人もやいてこむとうしろめたきをまれにもこの人の思ひいて\nきこえ給はむにさやうなるあるましき心つかふ人はえあらしと思へはつらきなから\nなむたのまれ侍ときこえ給へはをくらさむとおほしけるこそいみしく侍れ\nといよいよかほをひきいれ給かきりあれはかた時もとまらしと思しかとなからふる\nわさなりけりと思侍そやあすしらぬよのさすかになけかしきもたかためおしき\nいのちにかはとておほとなふらまいらせてみ給ふれいのこまやかにかき給\nて\n\nなかむるはおなし雲井をいかなれはおほつかなさをそふる時雨そかくそて\nひつるなといふこともやありけむみゝなれにたるをなをあらしことゝみるにつけ\nてもうらめしさまさり給さはかり世にありかたき御ありさまかたちをいとゝ\nいかて人にめてられむとこのましくえむにもてなし給へれはわかき人の心よせ\nたてまつり給はむことはりなりほとふるにつけてもこひしくさはかりところせき\nまて契をき給しをさりともいとかくてはやましと思なをす心そつねにそひける\n御返こよひまいりなんときこゆれはこれかれそゝのかしきこゆれはたゝひとこと\nなん\nあられふるみ山のさとはあさ夕になかむる空もかきくらしつゝかくいふは\n神な月のつこもりなりけり月もへたゝりぬるよと宮はしつ心なくおほされてこよひ\nこよひとおほしつゝさはりおほみなるほとに五節なとゝくいてきたるとし\nにて内わたりいまめかしくまきれかちにてわさともなけれとすくい給ほとにあさましく\nまちとをなりはかなく人をみ給につけてもさるは御心にはなるゝをり\nなし左のおほいとのゝわたりの事大宮も猶さるのとやかなる御うしろみをまうけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/220#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給てそのほかにたつねまほしくおほさるゝ人あらはまいらせておもおもしく\nもてなし給へときこえ給へとしはしさ思ふたまふるやうなむきこえいなひ給て\nまことにつらきめはいかてかみせむなとおほす御心をしり給はねは月日にそへ\nてものをのみおほす中納言もみしほとよりはかろひたる御心かなさりともとおもひ\nきこえけるもいとをしく心からおほえつゝおさおさまいり給はすやまさと\nにはいかにいかにとゝふらひきこえ給この月となりてはすこしよろしくおはすと\nきゝ給けるにおほやけわたくしものさはかしきころにて五六日人もたてまつれ\n給はぬにいかならむとうちおとろかれたまいてわりなきことのしけさをうちすて\nてまて給すほうはおこたりはて給まてとのたまひをきけるをよろしくなりに\nけりとてあさりをもかへし給ひけれはいと人すくなにてれゐの老人いてきて御ありさま\nきこゆそこはかといたきところもなくおとろおとろしからぬ御なやみに\nものをなむさらにきこしめさぬもとより人にゝ給はすあえかにおはしますうち\nにこのみやの御ことゐてきにしのちいとゝものおほしたるさまにてはかなき御くたもの\nをたに御らむしいれさりしつもりにやあさましくよはくなり給てさらに\n\nたのむへくもみえ給はすよに心うく侍ける身のいのちのなかさにてかゝること\nをみたてまつれはまついかてさきたちきこえむと思給へゐり侍といひもやらす\nなくさまことはりなり心うくなとかゝくともつけ給はさりける院にも内にも\nあさましくことしけきころにて日ころもえきこえさりつるおほつかなさとてありし\nかたにいり給ふ御まくらかみちかくてものきこえ給へと御こゑもなきやうに\nてえいらへたまはすかくおもくなり給まてたれもたれもつけたまはさりけるか\nつらくもおもふにかひなきことゝうらみてれいのあさりおほかた世にしるしあり\nときこゆる人のかきりあまたさうし給みすほうと經あくる日よりはしめさせ\n給はむとてとの人あまたまいりつとひかみしもの人たちさはきたれは心ほそさ\nのなこりなくたのもしけなりくれぬれはれいのあなたにときこえて御ゆつけなと\nまいら(せ)むとすれとちかくてたにみたてまつらむとてみなみのひさしはさうの\n座なれはひんかしおもてのいますこしちかきかたに屏風なとたてさせていりゐ\n給なかの宮くるしとおほしたれとこの御中を猶もてはなれたまはぬなりけり\nとみなおもひてうとくもえもてなしへたてす初夜よりはしめて法花經をふたむに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/221#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よませ給ふこゑたうときかきり十二人していとたうとし火はこなたのみなみのま\nにともしてうちはくらきに木丁をひきあけてすこしすへり入てみたてまつり\n給へは老人とも二三人そさふらふなかの宮はふとかくれ給ぬれはいと人すくなに\n心ほそくてふし給へるをなとか御こゑをたにきかせたまはぬとて御てをとらへ\nておとろかしきこえ給へは心ちには思なからものいふかいとくるしくてなん\n日ころをとつれ給はさりつれはおほつかなくてすき侍ぬへきにやとくちをしく\nこそ侍つれといきのしたにの給かくまたれたてまつるほとまてまいりこさり\nけることゝてさくりもよゝとなき給御くしなとすこしあつくそおはしけるなに\nのつみなる御心ちにか人のなけきおふこそかくあむなれと御みゝにさしあてゝ\nものをおほくきこえ給へはうるさうもはつかしうもおほえてかをゝふたき給へ\nるをむなしくみなしていかなる心ちせむとむねもひしけておほゆひころみたてまつり\n給つらむ御心ちもやすからすおほされつらむこよひたに心やすくうちやすま\nせ給へとのゐ人さふらふへしときこえ給へはうしろめたけれとさるやうこそ\nはとおほしてすこしゝそき給へりひたおもてにはあらねとはひよりつゝみたてまつり\n\n給へはいとくるしくはつかしけれとかゝるへき契こそはありけめとおほし\nてこよなうのとかにうしろやすき御心をかのかたつかたの人にみくらへたてまつり\n給へはあはれとも思ひしられにたりむなしくなりなむのちのおもひて\nにも心こはくおもひくまなからしとつゝみ給てはしたなくもえをしはなち給は\nすよもすから人をそゝのかして御ゆなとまいらせたてまつり給へとつゆはかり\nまいるけしきもなしいみしのわさやいかにしてかはかけとゝむへきとゐはむかたなく\nおもひい給へりふたむ經のあか月かたのゐかはりたるこゑのいとたうとき\nにあさりもよひにさふらひてねふりたるうちおとろきてたらによむ老かれに\nたれといとくうつきてたのもしうきこゆいかゝこよひはおはしましつらむなと\nきこゆるついてにこ宮の御ことなと申いてゝはなしはしはうちかみていかなる\n所におはしますらむさりともすゝしきかたにそと思ひやりたてまつるをさいつころ\nの夢になむみえおはしましゝそくの御かたちにて世中をふかういとひはなれ\nしかは心とまることなかりしをいさゝかうち思ひし事にみたれてなんたゝしはし\nねかひのところをへたゝれるをおもふなんいとくやしきすゝむるわさせよ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/222#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といとさたかにおほせられしをたちまちにつかうまつるへきことのおほえ侍ら\nねはたへたるにしたかひておこなひし侍法師はら五六人してなにかしの念仏なん\nつかうまつらせ侍るさては思給へえたること侍りて常不輕をなむつかせはへる\nなと申にきみもいみしうなき給かの世にさへさまたけきこゆらんつみのほと\nをくるしき御心ちにもいとゝきえいりぬはかりおほえ給いかてかのまたさたまり\n給はさらむさきにまてゝおなし所にもときゝふし給へりあさりは事すくなに\nてたちぬこのさう不輕そのわたりのさとさと京まてありきけるをあか月のあらし\nにわひてあさりのさふらふあたりをたつねて中門のもとにゐていとたうとく\nつく廻向のすゑつかたの心はえいとあはれなりまらうともこなたにすゝみたる\n御心にてあはれしのはれ給はすなかの宮せちにおほつかなくておくのかたなる\n木丁のうしろにより給へるけはひをきゝ給てあさやかにゐなをり給て不輕のこゑ\nはいかゝきかせ給ひつらむおもおもしきみちにはおこなはぬことなれとたうとく\nこそ侍けれとて\n霜さゆるみきはの千鳥うちわひてなくねかなしきあさほらけかなことはの\n\nやうにきこえ給つれなき人の御けはひにもかよひて思ひよそへらるれといらへにくゝ\nて弁してそきこえ給ふ\nあかつきの霜うちはらひ鳴ちとりものおもふ人の心をやしるにつかはしから\nぬ御かはりなれとゆへなからすきこえなすかやうのはかなしこともつゝましけなる\n物からなつかしうかひあるさまにとりなし給ふものをいまはとてわかれ\nなはいかなる心ちせむとまとひ給宮の夢にみえ給けむさまおほしあはするにかう\n心くるしき御ありさまともをあまかけりてもいかにみ給らむとおしはかられ\nておはしましゝみてらにも御す經せさせ給所ゝのいのりのつかひいたしたて\nさせ給おほやけにもわたくしにも御いとまのよし申給てまつりはらへよろつに\nいたらぬ事なくし給へとものゝつみめきたる御やまゐにもあらさりけれはなにの\nしるしもみえすみつからもたいらかにあらむともほとけをもねむしたまはゝ\nこそあらめなをかゝるつゐてにいかてうせなむこの君のかくそゐてのこりなく\nなりぬるをいまはもてはなれむかたなしさりとてかうをろかならすみゆめる心はえ\nのみをとりしてわれも人もみえむか心やすからすうかるへきこともしいのち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/223#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しゐてとまらはやまゐに事つけてかたちをもかへてむさてのみこそなかき心\nをもかたみにみはつへきわさなれと思しみ給てとあるにてもかゝるにてもいかて\nこのおもふことしてむとおほすをさまてさかしきことはえうちいて給はてなかの宮\nに心ちのいよいよたのもしけなくおほゆるをいむことなんいとしるしあり\nていのちのふる事ときゝしをさやうにあさりにの給へときこえ給へはみなゝきさはき\nていとあるましき御事なりかくはかりおほしまとふめる中納言殿もいかゝ\nあえなきやうにおもひきこえ給はむとにけなき事に思てたのもし人にも申つか\nねはくちをしうおほすかくこもりゐ給つれはきゝつきつゝ御とふらひにふりはえ\nものし給人もありをろかにおほされぬことゝみ給へは殿人したしきけいし\nなとはをのをのよろつの御いのりをせさせなけきゝこゆとよのあかりはけふ\nそかしと京思ひやり給風いとふ吹て雪のふるさまあはたゝしうあれまとふみやこ\nにはいとかうしもあらしかしと人やりならす心ほそうてうとくてやみぬへき\nにやとおもふ契はつらけれとうらむへうもあらすなつかしうらうたけなる御もてなし\nをたゝしはしにてもれいになして思つることゝもゝかたらはゝやとおもひつゝけ\n\nてなかめ給ひかりもなくてくれはてぬ\nかきくもり日かけもみえぬおく山に心をくらすころにもある哉たゝかくて\nおはするをたのみにみな思きこえたりれいのちかきかたにゐ給へるにみ木丁なと\nを風のあらはに吹なせはなかの宮おくにいり給みくるしけなる人々もかゝやきかくれ\nぬるほとにいとちかうよりていかゝおほさるゝ心ちに思ひのこすこと\nなくねむしきこゆるかひなく御こゑをたにきかすなりにたれはいとこそわひしけれ\nをくらかし給はゝいみしうつらからむとなくなくきこえ給ふものおほえす\nなりにたるさまなれとかほはいとよくかくし給へりよろしきひまあらはきこえ\nまほしきことも侍れとたゝきえいるやうにのみなり行はくちをしきわさにこそ\nといとあはれと思給へるけしきなるにいよいよせきとゝめかたくてゆゝしうかく\n心ほそけに思ふとはみえしとつゝみ給へとこゑもおしまれすいかなる契にて\nかきりなく思ひきこえなからつらきことおほくてわかれたてまつるへきにかすこし\nうきさまをたにみせ給はゝなむ思さますふしにもせむとまもれといよいよ\nあはれけにあたらしくおかしき御ありさまのみゝゆかいなゝともいとほそうなり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/224#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てかけのやうによはけなるものからいろあひもかはらすしろうゝつくしけに\nなよなよとしてしろき御そとものなよひかなるにふすまをゝしやりてなかにみ\nもなきひゐなをふせたらむ心ちして御くしはいとこちたうもあらぬほとにうちやら\nれたる枕よりおちたるきはのつやつやとめてたうおかしけなるもいかになり\n給なむとするそとあるへき物にもあらさめりとみるかおしきことたくひなし\nこゝらひさしくなやみてひきもつくろはぬけはひの心とけすはつかしけにかきりなう\nもてなしさまよう人にもおほうまさりてこまかにみるまゝにたましゐも\nしつまらむかたなしつゐにうちすて給なはよにしはしもとまるへきにもあらす\nいのちもしかきりありてとまるへうともふかき山にさすらへなむとすたゝいと\n心くるしうてとまり給はむ御ことをなん思きこゆるといらへさせたてまつらむ\nとてかの御ことをかけ給へはかをかくし給へる御そてをすこしひきなをしてかく\nはかなかりける物を思ひくまなきやうにおほされたりつるもかひなけれはこの\nとまり給はむ人をおなしこと思ひきこえ給へとほのめかしきこえしにたかへ\n給はさらましかはうしろやすからましとこれのみなむうらめしきふしにてとまり\n\nぬへうおほえ侍との給へはかくいみしうものおもふへき身にやありけんいかにもいかにも\nことさまにこの世を思かゝつらふかたの侍らさりつれは御おもむけに\nしたかひきこえすなりにしいまなむくやしく心くるしうもおほゆるされともうしろめたく\nなおもひきこえ給そなとこしらへていとくるしけにし給へはすほう\nのあさりともめしいれさせさまさまにけむあるかきりしてかちまいらせさせ給ふ\nわれも仏をねんせさせ給ふことかきりなし世中をことさらにいとひはなれね\nとすゝめ給ふ仏なとのいとかくいみしき物はおもはせ給にやあらむみるまゝに\nものかくれ行やうにてきえはて給ぬるはいみしきわさかなひきとゝむへきかた\nなくあしすりもしつへく人のかたくなしとみむこともおほえすかきりとみたてまつり\n給てなかの宮のをくれしとおもひまとひ給さまもことはりなりあるにもあらす\nみえ給をれいのさかしき女はらいまはいとゆゝしきことゝひきさけたてまつる\n中納言の君はさりともいとかゝる事あらし夢かとおほして御となふらを\nちかうかゝけてみたてまつり給にかくし給かほもたゝねたまへるやうにてかはり\nたまへるところもなくうつくしけにてうちふし給へるをかくなからむしのから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/225#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のやうにてもみるわさならましかはと思まとはるいまはの事ともするに御くし\nをかきやるにさとうちにほひたるたゝありしなからのにほひになつかしうかうはしき\nもありかたうなにことにてこの人をすこしもなのめなりしと思さまさ\nむまことによの中を思すてはつるしるへならはおそろしけにうきことのかなしさ\nもさめぬへきふしをたにみつけさせ給へと仏を念し給へといとゝ思のとめむ\nかたなくのみあれはいふかひなくてひたふるにけふりにたになしはてゝむとおもほし\nてとかくれいのさほうともするそあさましかりけるそらをあゆむやうに\nたゝよひつゝかきりのありさまさへはかなけにてけふりもおほくむすほゝれ給は\nすなりぬるもあえなしとあきれてかへり給ぬ御いみにこもれる人數おほくて\n心ほそさはすこしまきれぬへけれとなかの宮は人のみおもはんこともはつかしき\n身の心うさを思しつみ給て又なき人にみえ給宮よりも御とふらひいとしけく\nたてまつれ給おもはすにつくつくと思きこえ給へりしけしきもおほしなをらて\nやみぬるをおほすにいとうき人の御ゆかりなり中納言かくよのいと心うくおほゆる\nついてにほいとけんとおほさるれと三条の宮のおほされむことにはゝかり\n\nこの君の御ことの心くるしさとに思みたれてかのゝ給しやうにてかたみにもみる\nへかりける物をしたの心は身をわけ給へりともうつろふへくもおほえ給さり\nしをかう物思はせたてまつるよりはたゝうちかたらひてつきせぬなくさめにも\nみたてまつりかよはましものをなとおほすかりそめに京にもいて給はすかきたえ\nなくさむかたなくてこもりおはするを世人もをろかならす思給へることゝみきゝ\nて内よりはしめたてまつりて御とふらひおほかりはかなくてひころはすき行\n七日七日の事ともいとたうとくせさせ給つゝをろかならすけうし給へとかきりあれ\nは御その色のかはらぬをかの御かたの心よせわきたりし人々のいとくろく\nきかへたるをほのみ給ふも\nくれなゐにおつる涙もかひなきはかたみの色をそめぬなりけりゆるしいろ\nのこほりとけぬかとみゆるをいとゝぬらしそへつゝなかめ給ふさまいとなまめかしく\nきよけなり人々のそきつゝみたてまつりていふかひなき御ことをはさる物にて\nこのとのゝかくならひたてまつりていまはとよそにおもひきこえむこそ\nあたらしくゝちをしけれおもひのほかなる御すくせにもおはしけるかなかくふかき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/226#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心のほとをかたかたにそむかせ給へるよとなきあへりこの御かたにはむかし\nの御かたみにいまはなに事もきこえうけ給はらむとなん思給ふるうとうとしく\nおほしへたつなときこえ給へとよろつの事うき身なりけりと物のみつゝましく\nてまたゝいめむしてものなときこえ給はすこの君はけさやかなるかたにいますこし\nこめきけたかくおはするものからなつかしくにほひある心さまそおとり\n給へりけるとことにふれておほゆ雪のかきくらしふる日ひねもすになかめくらし\nて世の人のすさましきことにいふなるしはすの月夜のくもりなくさしいて\nたるをすたれまきあけてみ給へはむかひのてらのかねのこゑ枕をそはたてゝけふ\nもくれぬとかすかなるひゝきをきゝて\nをくれしと空行月をしたふかなつゐにすむへきこのよならねは風のいとはけしけれ\nはしとみをろさせ給によもの山のかゝみとみゆるみきはのこほり月かけ\nにいとおもしろし京のいゑのかきりなくとみかくもえかうはあらぬはやとおほゆ\nわつかにいきいてゝものし給はましかはもろともにきこえましとおもひつゝくる\nそむねよりあまる心ちする\n\n恋わひてしぬるくすりのゆかしきに雪の山にやあとをけなましなかはなる偈\nをしへむおにもかなことつけて身もなけむとおほすそ心きたなきひしり心なり\nける人々ちかくよひいて給て物かたりなとせさせ給けはひなとのいとあらまほしく\nのとやかに心ふかきをみたてまつる人々わかきは心にしめてめてたしと\n思たてまつる老たるはたゝくちおしくいみしき事をいとゝ思ふ御心ちのおもく\nならせ給しこともたゝこの宮の御ことをおもはすにみたてまつり給て人わらへに\nいみしとおほすめりしをさすかにかの御かたにはかくおもふとしられたてまつら\nしとたゝ御心ひとつによをうらみ給めりしほとにはかなき御くた物をもきこしめしふれ\nすたゝよはりになむよはらせ給めりしうはへにはなにはかりことことしく\nものふかけにもゝてなさせ給はてしたの御心のかきりなくなにことも\nおほすめりしにこ宮の御いましめにさへたかひぬることゝあいなう人の御うへ\nをおほしなやみそめしなりときこえておりおりの給しことなとかたりいてつゝ\nたれもたれもなきまとふことつきせすわか心からあちきなきことをおもはせたてまつり\nけむ事とゝりかへさまほしくなへての世もつらきにねんすをいとゝあはれに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/227#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "し給てまとろむほとなくあかし給にまた夜ふかきほとの雪のけはひいとさむけなる\nに人々こゑあまたしてむまのをときこゆなに人かはかゝるさよ中に雪\nをわくへきとたいとこたちもおとろき思えるに宮かりの御そにいたうやつれて\nぬれぬれいり給へるなりけりうちたゝき給さまさなゝりときゝ給て中納言はかくろへ\nたるかたに入たまひてしのひておはす御いみは日かすのこりたりけれと\n心もとなくおほしわひてよ一夜雪にまとはされてそおはしましけるひころのつらさ\nもまきれぬへきほとなれとたいめむし給へき心ちもせすおほしなけきたる\nさまのはつかしかりしをやかてみなをされ給はすなりにしもいまよりのちの御心\nあらたまらむはかひなかるへく思しみてものし給へはたれもたれもいみしうことはり\nをきこえしらせつゝものこしにてそひころのおこたりつきせすの給をつくつくと\nきゝゐ給へるこれもいとあるかなきかにてをくれ給ふましきにやときこゆる\n御けはひの心くるしさをうしろめたういみしと宮もおほしたりけふは御身\nをすてゝとまり給ぬものこしならてといたくわひ給へといますこし物おほゆる\nほとまて侍らはとのみきこえ給てつれなきを中納言もけしきゝき給てさるへき\n\n人めしいてゝ御ありさまにたかひて心あさきやうなる御もてなしのむかしも\nいまも心うかりける月ころのつみはさも思きこえ給ぬへきことなれとにくからぬ\nさまにこそかうかへたてまつりたまはめかやうなる事またみしらぬ御心にて\nくるしうおほすらんなとしのひてさかしかり給へはいよいよこの君の御心もはつかしく\nてえきこえ給はすあさましく心うくおはしけりきこえしさまをもむけに\nわすれ給けることゝをろかならすなけきくらし給へりよるのけしきいとゝけはしき\n風のをとに人やりならすなけきふしたまへるもさすかにてれいのものへたて\nてきこえの給ちゝのやしろをひきかけて行さきなかきことをちきりきこえ\n給もいかてかくゝちなれ給けむと心うけれとよそにてつれなきほとのうとましさ\nよりはあはれに人の心もたをやきぬへき御さまを一かたにもえうとみはつましかり\nけりたゝつくつくときゝて\nきしかたを思ひいつるもはかなきを行すゑかけてなにたのむらんとほのかに\nの給なかなかいふせう心もとなし\n行すゑをみしかき物とおもひなはめのまへにたにそむかさらなんなに事も"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/228#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとかうみるほとなきよをつみふかくなおほしないそとよろつにこしらへ給へ\nと心ちもなやましくなむとていり給にけり人のみるらんもいと人わろくてなけきあかし\n給ふうらみむもことはりなるほとなれとあまりに人にくゝもとつらき\n涙のおつれはましていかに思つらむとさまさまあはれにおほしゝらる中納言の\nあるしかたにすみなれて人々やすらかによひつかひ人もあまたしてものまいらせ\nなとし給をあはれにもおかしうも御らむすいといたうやせあをみてほれほれしき\nまてものを思たれは心くるしとみ給てまめやかにとふらひ給ありしさまなと\nかひなき事なれとこの宮にこそはきこえめと思へとうちいてむにつけてもいと\n心よはくかたくなしくみえたてまつらむにはゝかりてことすくなゝりねをのみ\nなきて日かすへにけれはかほかはりのしたるもみくるしくはあらていよいよ\n物きよけになまめいたるを女ならはかならす心うつりなむとをのかけしからぬ\n御心ならひにおほしよるもなまうしろめたかりけれはいかて人のそしりもうらみ\nをもはふきて京にうつろはしてむとおほすかくつれなきものから内わたりに\nもきこしめしていとあしかるへきにおほしわひてけふはかへらせ給ぬをろかならす\n\nことの葉をつくし給へとつれなきはくるしきものをとひとふしをおほしゝらせ\nまほしくて心とけすなりぬとしくれかたにはかゝらぬ所たにそらのけしき\nれいにはにぬをあれぬ日なくふりつむ雪にうちなかめつゝあかしくらし給こゝち\nつきせす夢のやうなり宮よりもみすきやうなとこちたきまてとふらひきこえ\n給かくてのみやはあたらしきとしさへなけきすくさむこゝかしこにもおほつかなく\nてとちこもり給へることをきこえ給へはいまはとてかへり給はむ心ちもたとへむかたなし\nかくおはしならひて人しけかりつるなこりなくならむをおもひわふる\n人々いみしかりしおりのさしあたりてかなしかりしさはきよりもうちしつまり\nていみしくおほゆときときおりふしおかしやかなるほとにきこえかはし\n給しとしころよりもかくのとやかにてすくし給へるひころの御ありさまけはひ\nのなつかしくなさけふかうはかなきことにもまめなるかたにもおもひやりおほかる\n御心はえをいまはかきりにみたてまつりさしつる事とおほゝれあへりかの\n宮よりは猶かうまいりくることもいとかたきをおもひわひてちかうわたひたてまつる\nへきことをなむたはかりいてたるときこえ給へりきさいの宮きこしめしつけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/229#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "て中納言もかくをろかならす思ほれてゐたなるはけにをしなへておもひかたう\nこそはたれもおほさるらめと心くるしかり給て二条の院のにしのたいにわたい\nたまてときときもかよひたまふへくしのひてきこえ給ひけるは女一宮の御かた\nにことよせておほしなるにやとおほしなからおほつかなかるましきはうれしく\nての給ふなりけりさなゝりと中納言もきゝ給て三条の宮もつくりはてゝわたい\nたてまつらむ事をおもひしものをかの御かはりになすらへてみるへかりける\nをなとひきかへし心ほそし宮のおほしよるめりしすちはいとにけなき事におもひはなれ\nておほかたの御うしろみはわれならては又たれかはとおほすとやさわらひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/232#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やふしわかねは春のひかりをみたまふにつけてもいかてかくなからへにける月日\nならむとゆめのやうにのみおほえ給ゆきかふ時ゝにしたかひはなとりのいろ\nをもねをもおなし心におきふしみつゝはかなきことをもゝとすゑをとりていひかはし\n心ほそき世のうさもつらさもうちかたらひあはせきこえしにこそなくさむ\nかたもありしかおかしきことあはれなるふしをもきゝしる人もなきまゝに\nよろつかきくらし心ひとつをくたきて宮のおはしまさすなりにしかなしさより\nもやゝうちまさりてこひしくわひしきにいかにせむとあけくるゝもしらすまとは\nれたまへと世にとまるへきほとはかきりあるわさなりけれはしなれぬもあさまし\nあさりのもとよりとしあらたまりてはなに事かおはしますらむ御いのりは\nたゆみなくつかうまつり侍りいまはひとゝころの御ことをなむやすからすねむし\nきこえさするなときこえてわらひつくつくしおかしきこにいれてこれはわらはへ\nのくやうして侍るはつをなりとてたてまつれりてはいとあしうてうたはわさとかましく\nひきはなちてそかきたる\nきみにとてあまたの春をつみしかはつねをわすれぬはつわらひなり御前に"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "あけまき"
            }
        }
    ]
}