{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/e413a0d8-bb59-4463-88df-5ceffbef1136",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/e413a0d8-bb59-4463-88df-5ceffbef1136/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/98#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮なをかのほのかなりしゆふへをおほしわするゝよなしことことしきほとには\nあるましけなりしを人からのまめやかにおかしうもありしかなといとあたなる\n御こゝろはくちをしくてやみにしことゝねたうおほさるゝまゝに女きみをもかう\nはかなきことゆへあなかちにかゝるすちのものにくみしたまひけりおもはすに\nこゝろうしとはつかしめうらみきこえ給おりおりはいとくるしくてありのまゝに\nやきこえてましとおほせとやむことなきさまにはもてなしたまはさなれと\nあさはかならぬかたにこゝろとゝめて人のかくしおき給へるひとをものいひさかなく\nきこえいてたらんにもさてきゝすくし給へき御心さまにもあらさめりさふらふ\n人のなかにもはかなうものをものたまひふれむとおほしたちぬるかきり\nはあるましきさとまてたつねさせ給御さまよからぬほんしやうなるにさはかり\n月日をへておほしゝむめるあたりはましてかならすみくるしきことゝりいてたまひ\nてんほかよりつたへきゝ給はんはいかゝはせんいつかたさまにもいとをしく\nこそはありともふせくへき人の御心ありさまならねはよその人よりはきゝにくゝ\nなとはかりそおほゆへきとてもかくてもわかをこたりにてはもてそこなは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/99#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しとおもひかへし給つゝいとをしなからえきこえいてたまはすことさまにつきつきしく\nはえいひなし給はねはをしこめてものゑんしゝたるよのつねのひとに\nなりてそおはしけるかの人はたとしへなくのとかにおほしをきてゝまちとをなり\nとおもふらんと心くるしうのみおもひやりたまひなからところせき身のほと\nをさるへきついてなくてかやすくかよひたまふへきみちならねは神のいさむる\nよりもわりなしされといまいとよくもてなさんとすやまさとのなくさめおもひをきて\nしこゝろあるをすこし日かすもへぬへきことゝもつくりいてゝのとやかに\nゆきてもみむさてしはしはひとのしるましきすみところしてやうやうさるかた\nにかのこゝろをものとめをきわかためにも人のもときあるましくなのめにて\nこそよからめにはかになに人そいつよりなときゝとかめられむもゝのさわかしく\nはしめのこゝろにたかふへし又みやの御かたのきゝおほさんこともゝとのところ\nをきはきはしくゐてはなれむかしをわすれかほならんいとほいなしなとおほしゝつむる\nもれいのゝとけさすきたる心からなるへしわたすへきところおほしまうけ\nてしのひてそつくらせ給けるすこしいとまなきやうにもなりたれとみやの御方\n\nにはなをたゆみなくこゝろよせつかうまつりたまふことをなしやうなり\nみたてまつる人もあやしきまて思へれとよの中をやうやうおほしゝり人のありさま\nをみたまふまゝにこれこそはまことにむかしをわすれぬこゝろなかさの\nなこりさへあさからぬためしなめれとあはれもすくなからすねひまさり給まゝに\n人からもおほえもさまことにものし給へはみやの御こゝろのあまりたのもしけなき\nときときはおもはすなりけるすくせかなこひめきみのおほしをきてしまゝに\nもあらてかくものおもはしかるへきかたにしもかゝりそめけんよとおほす\nおりおりおほくなんされとたいめんしたまふことはかたしとし月もあまりむかし\nをへたてゆきうちうちの御心をふかうしらぬ人はなをなをしきたゝ人こそさはかり\nのゆかりたつねたるむつひをもわすれぬにつきつきしけれ中ゝかうかきりある\nほとにれいにたかひたるありさまもつゝましけれはみやのたえすおほしうたかひ\nたるにいよいよくるしうおほしはゝかり給てをのつからうときさま\nになりゆくをさりとてもたえすおなし心のかはりたまはぬなりけりみやもあたなる\n御ほん上こそみまうきふしもましれわかきみのいとうつくしうおよすけたまふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/100#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まゝにほかにはかゝる人もいてくましきにやとやむことなきものにおほし\nてうちとけなつかしきかたには人にまさりてもてなしたまへはありしよりはすこし\nものおもひしつまりてすくしたまふむ月のついたちすきたるころわたり給\nてわか君の御としまさりたまへるをもてあそひうつくしみたまふひるつかたちひさき\nわらはみとりのうすやうなるつゝみふみのおほきやかなるにちゐさきひけこ\nをこまつにつけたるまたすくすくしきたてふみとりそへてあふなくはしりまいる\n女君にたてまつれはみやそれはいつくよりそとのたまふうちより大夫のおとゝ\nにとてもてわつらひ侍つるをれいの御前にてそこらむせんとてとり侍ぬる\nといふもいとあはたゝしきけしきにてこのこはかねをつくりていろとりたる\nこなりけりまつもいとよくにてつくりたるえたそとよとゑみていひつゝくれは\nみやもわらひ給ていてわれもゝてはやしてんとめすを女君いとかたはらいたく\nおほしてふみは大夫かりやれとのたまふ御かほのあかみたれはみや大将のさりけなく\nしなしたるふみにや宇治のなのりもつきつきしとおほしよりてこのふみ\nをとりたまひつさすかにそれならんときにとおほすにいとまはゆけれはあけて\n\nみんよゑむしやしたまはんとするとの給へはみくるしうなにかはその女とちかきかよはし\nたらんうちとけふみを御覽せんとのたまふかさはかぬけしきなれは\nされはみんよ女のふみかきはいかゝあるとてあけたまへれはいとわかやかなる\nてにておほつかなくてとしもくれ侍にける山さとのいふせさこそみねのかすみ\nもたえまなくてとてはしにこれはわか宮のこせんにあやしう侍めれとゝかきたり\nことにらうらうしきふしもみえねとおほえなきを御めたてゝこのたてふみを\nみたまへはけに女のてにてとしあらたまりてなにことかさふらふ御わたくしに\nもいかにたのもしき御よろこひおほく侍らんこゝにはいとめてたき御すまひの\nこゝろふかさをなをふさはしからすみたてまつるかくてのみつくつくとなかめさせ\n給よりはときときはわたりまいらせたまひて御こゝろもなくさめさせ給へ\nとおもひ侍につゝましくおそろしきものにおほしとりてなんものうきことになけか\nせたまふめるわか宮のをまへにとてうつちまいらせ給おほきおまへのこらんせ\nさらんほとにこらむせさせ給へとてなんとこまこまとこといみもえしあえす\nものなけかしけなるさまのかたくなしけなるもうちかへしうちかへしあやしとこらんし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/101#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていまはの給へかしたかそとのたまへはむかしかのやまさとにありける人\nのむすめさるやうありてこのころかしこにあるとなんきゝ侍しときこえたまへ\nはをしなへてつかうまつるとはみえぬふみかきを心え給にかのわつらはしきこと\nあるにおほしあはせつうつちおかしうつれつれなりける人のしわさとみえたり\nまたふりにやまたちはなつくりてつらぬきそへたるえたに\nまたふりぬものにはあれと君かためふかき心にまつとしらなんとことなる\nことなきをかのおもひわたる人にやとおほしよりぬるに御めとまりて返事したまへ\nなさけなしかくい給へきふみにもあらさめるをなと御けしきのあしきまかり\nなんよとてたち給ぬ女きみ少将なとしていとをしくもありつるかなおさなき\n人のとりつらんを人はいかてみさりけるそなとしのひてのたまふみたまへましか\nはいかてかはまいらせましすへてこのこは心地なうさしすくして侍りをひさき\nみえて人はおほとかなるこそおかしけれなとにくめはあなかまおさなき人な\nはらたてそとのたまふこそのふゆひとのまいらせたるわらはのかほはいとうつくしかり\nけれはみやもいとらうたくしたまふなりけりわか御かたにおはしまし\n\nてあやしうもあるかなうちに大将のかよひたまふことはとしころたえすときく\nなかにもしのひてよるとまりたまふときもありと人のいひしをいとあまりなる\n人のかたみとてさるましきところにたひねし給らんことゝおもひつるはかやう\nの人かくしをき給へるなるへしとおほしうることもありて御ふみのことにつけ\nてつかひたまふ大内記なる人のかのとのにしたしきたよりあるをおほしいてゝ\n御前にめすまいれりゐんふたきすへきに集ともえりいてゝこなたなるつしにつむ\nへきことなとのたまはせて右大将のうちへいまする事なをたへはてすやてら\nをこそいとかしこくつくりたなれいかてかみるへきとのたまへはてらいとかしこく\nいかめしくつくられてふたんの三昧たうなといとたうとくをきてられたり\nとなんきゝたまふるかよひ給ことはこその秋ころよりはありしよりもしはしは\nものし給なりしもの人ゝのしのひてまうしゝは女をなんかくしすへさせたまへ\nるけしうはあらすおほす人なるへしあのわたりにらうしたまふところところの\n人みなおほせにてまいりつかうまつるとのゐにさしあてなとしつゝ京よりもいと\nしのひてさるへきことなとゝはせ給いかなるさいはひ人のさすかにこゝろほそく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/102#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てゐたまへるならんとなんたゝこのしはすのころをひ申すときゝたまひし\nときこゆいとうれしくもきゝつるかなとおもほしてたしかにその人とはいはす\nやかしこにもとよりあるあまそとふらひたまふときゝしあまはらうになんすみ\n侍なるこの人はいまたてられたるになんきたなけなき女房なともあまたしてくちをしから\nぬけはひにてゐて侍ときこゆおかしきことかなゝにこゝろありていかなる\n人をかはさてすゑたまへらんなをいとけしきありてなへての人にゝぬ人\nのみこゝろなりや右のおとゝなとのこの人のあまり道心にすゝみてやまてらに\n夜さへともすれはとまり給なるかろかろしともとき給ときゝしをけになとかさしも\n佛のみちにはしのひありくらんなをかのふるさとにこゝろをとゝめたると\nなんきゝしかゝることこそはありけれいつら人よりはまめなるとさかしかるひと\nしもことに人のおもひいたるましきくまあるかまへよとの給ていとをかしと\nおほいたりこの人はかのとのにいとむつましくつかうまつる家司のむこになん\n有けれはかくし給こともきくなるへし御こゝろのうちにはいかにしてこの人を\nみし人かともみさためんかのきみのさはかりにてすへたるはなへてのよろし人\n\nにはあらしこのわたりにはいかてうとからぬにかはあらん心をかはしてかくし\nたまへりけるもいとねたうおほゆたゝそのことをこのころはおほしゝみたりのりゆみ\n内宴なとすくして心のとかなるにつかさめしなといひて人のこゝろつくす\nめるかたはなにともおほさねは宇治へしのひておはしまさんことをのみおほしめくらす\nこの内記はのそむことありてよるひるいかて御こゝろにいらんとおもふ\nころ例よりはなつかしうめしつかひていとかたきことなりともわかいはん\nことはたはかりてんやなとのたまふかしこまりてさふらふいといとひんなきこと\nなれとかのうちにすむらん人はゝやうほのかにみしひとのゆくゑもしらすなり\nにしか大将にたつねとられにけりときゝあはすることこそあれたしかにはしる\nへきやうもなきをたゝものよりのそきなとしてそれかあらぬかとみさためん\nとなんおもふいさゝか人にしらるましきかまへはいかゝすへきとのたまへはあな\nわつらはしとおもへとおはしまさんことはいとあらき山こえになん侍れとことに\nほとゝをくはさふらはすなんゆふつかたいてさせおはしましてゐねのとき\nにはおはしつきなんさてあか月にこそはかへらせたまはめ人しり侍らんことは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/103#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たゝ御ともにさふらひ侍らんこそはそれもふかき心はいかてかしり侍らんと申す\nさかしむかしもひとたひふたゝひかよひしみち也かるかるしきもときおひぬ\nへきかものゝきこえのつゝましきなりとてかへすかへすあるましきことにわか御こゝろ\nにもおほせとかうまてうちいてたまへれはえおもひとゝめたまはす御とも\nにむかしもかしこのあんないしれりしもの二三人この内記さては御めのとこ\nのくら人よりかうふりえたるわかき人むつかしきかきりえり給て大将けふあす\nよにおはせしなむと内記によくあんないきゝ給ていてたちたまふにつけてもいにしへ\nをおほしいつあやしきまてこゝろをあはせつゝいてありきし人のために\nうしろめたきわさにもあるかなとおほしいつることもさまさまなるに京のうち\nたにむけに人しらぬ御ありきはさいへともえし給はぬ御みにしもあやしきさま\nのやつれすかたして御馬にておはする心地もゝのおそろしうやゝましけれとも\nものゝゆかしきかたはすゝみたる御心なれはやまふかくなるまゝにいつしかいかなら\nんみあはする事もなくてかへらんこそさうさうしくあやしかるへけれと\nおほすに心もさはき給ほうしやうしのほとまては御くるまにてそれよりそ御むま\n\nにはたてまつりけるいそきてよひすくるほとにおはしましぬ内記あんないよく\nしれるかのとのゝ人にとひきゝたりけれはとのゐ人あるかたにはよらてあしかき\nしこめたるにしをもてをやをらすこしこほちていりぬわれもさすかにまた\nみぬ御すまひなれはたとたとしけれと人しけうなとしあらねはしむ殿のみなみ\nにそひほのくらみえてそよそよとするおとするまいりてまた人はおきて侍へし\nたゝこれよりおはしまさむとしるへしていれたてまつるやをらのほりてかうし\nのひまあるをみつけてよりたまふにいよすはさらさらとなるもつゝましあたらしう\nきよけにつくりたれとさすかにあらあらしくてひまありけるをたれかはき\nてみんとうちとけてあなもふたかすき丁のかたひらうちかけてをしやりたりひ\nあかうともしてものぬふ人三四人ゐたりわらはのおかしけなるいとをそよるこれ\nかゝをまつかのほかけにみたまひしそれなりうちつけめかとなをうたかはしき\nにうこんとなのりしわかき人もありきみはかいなをまくらにてひをなかめたる\nまみかみのこほれかゝりたるひたひつきいとあてやかになまめきてたいの御かた\nにいとようおほえたりこの右近ものをるとてかくてわたらせ給なはとみに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/104#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しもえかへりわたらせたまはしをとのはこのつかさめしのほとすきてついたちころ\nにはかならすおはしましなんと昨日の御つかひも申けり御ふみにはいかゝ\nきこえさせ給けんといへといらへもせすいとものおもひたるけしきなりおりしも\nはひかくれさせ給たらんやうならむかみくるしさといへはむかひたる人それ\nはかくなんわたりぬると御せうそくきこえさせたまへらんこそよからめかろかろしう\nいかてかはをとなくてはゝひかくれさせ給はん御ものまうてのゝちは\nやかてわたりをはしましねかしかくてこゝろほそきやうなれと心にまかせてやすらかなる\n御すまひにならひて中ゝたひこゝちすへしやなといふまたあるは\nなをしはしかくてまちきこえさせ給はんこそのとやかにさまよかるへきや京へ\nなとむかへたてまつらせたらんのちおたしくておやにもみえたてまつらせ給へ\nかしこのをとゝのいときうにものしたまひてにはかにかくきこえなしたまふな\nめりかしむかしもいまもゝのねむしゝてのとかなる人こそさいはひはみはて給\nなれなとゝいふなり右近なとてこのまゝをとゝめたてまつらすなりにけんおひ\nぬる人こそ人はむつかしきこゝろのあるにこそとにくむはめのとやうの人をそ\n\nしるなめりけにゝくきものありかしとおほしいつるもゆめの心ちそするかたわらいたき\nまてうちとけたることゝもをいひてみやのうへこそいとめてたき御さいわひ\nなれ右の大殿のさはかりめてたき御いきをひにていかめしうのゝしりたまふ\nなれとわかきみむまれたまひてのちはこよなくそおはしますなるかゝるさかしら人とも\nのおはせて御心のとかにかしこうもてなしておはしますにこそあんめれ\nといふとのたにまめやかにおもひきこえ給ことかはらすはをとりきこえ\n給へきことかはといふをきみすこしをきあかりていときゝにくきことよその人\nにこそおとらしともいかにともおもはめかの御ことなかけてもいひそもりきこゆる\nやうもあらはかたはらいたからんなといふなにはかりのしそくにかあらん\nいとよくもにかよひたるけはひかなとおもひくらふるにこゝろはつかしけにあてなる\nところはかれはいとこよなしこれはたゝらうたけにこまかなるところそ\nいとをかしきよろしうなりあはぬところをみつけたらんにてたにさはかりゆかし\nとおほしゝめたる人をそれとみてさてやみ給へき御こゝろならねはましてくまなく\nみたまふにいかてかこれをわかものになすへきとこゝろもそらになりたまひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/105#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなをまほり給へは右近いとねふたしよへもすゝろにおきあかしてきつとめて\nの程にもこれはぬひてんいそかせ給とも御くるまはひたけてあらんといひ\nてしさしたるものともとりくしてき丁にうちかけなとしてうたゝねのさまによりふし\nぬきみもすこしおくにいりてふす右こんはきたおもてにいきてふすしはし\nありてそきたるきみのあとちかくふしぬねたしとおもひけれはいとゝうねいり\nぬるけしきをみたまひてまたせんやうもなけれはしのひやかにこのかうしを\nたゝき給右こんきゝつけてたそとゝふこはつくり給へはあてなるしはふきときゝしり\nてとのゝおはしたるにやとおもひておきていてたりまつこれあけよとのたまへ\nはあやしうおほえなきほとにも侍かなよはいたくふけ侍ぬらんものをと\nいふものへわたりたまふへかむなりとなかのふかいひつれはおとろかれつるまゝに\nいてたちていとこそわりなかりつれまつあけよとのたまふこゑいとようまねひにせ\n給てしのひたれはおもひもよらすかいはなちつみちにていとわりなく\nおそろしきことのありつれはあやしきすかたになりてなんひくらうなせとのたまへ\nはあないみしとあはてまとひてひはとりやりつわれ人にみすなよきたりと\n\nて人をとろかすなといとらうらうしき御こゝろにてもとよりもほのかにゝたる\n御こゑをたゝかの御けはひにまねひていりたまふゆゝしきことのさまとのたまひ\nつるいかなる御すかたならんといとをしくてわれもかくろへてみたてまつる\nいとほそやかになよなよとしやうそきてかのかうはしきこともおとらすちかく\nよりて御そともぬきなれかほにうちふしたまへれは例のおましにこそなといへ\nとものものたまはす御ふすまゝいりてねつる人ゝおこしてすこしゝそきてみな\nねぬ御ともの人なとれいのこゝにはしらぬならひにてあはれなるよのおはしましさま\nかなかゝる御ありさまを御らんしゝらぬよなとさかしらかる人もあれ\nとあなかまたまへよこへはさゝめくしもそかしかましきなといひつゝねぬ女君\nはあらぬ人なりけりとおもふにあさましういみしけれとこゑをたにせさせたまは\nすいとゝつゝましかりしところにてたにわりなかりし御こゝろなれはひたふるに\nあさましはしめよりあらぬ人としりたらはいさゝかいふかひもあるへきを\nゆめのこゝちするにやうやうそのおりのつらかりしとしころおもひわたるさま\nのたまふにこのみやとしりぬいよいよはつかしうかのうへのおほさんことなと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/106#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもふに又たけきことなけれはかきりなうなくみやもなかなかにてたはやすく\nあひみさらんことをゝほすになきたまふ夜はたゝあけにあく御ともの人きてこはつくる\n右近きゝてまいれりいて給へきこゝちもなくあかすあはれなるに又おはしまさ\nんこともかたけれは京にはもとめさはかるともけふはかりはかくてあら\nんなにこともいけるかきりのためにこそあれたゝいまいてをはしまさんをまことに\nしぬへくおほさるれはこの右近をめしよせていと心ちなしとおもはれぬ\nへけれと今日はえいつましうなんあるをのこともはこのわたりちかゝらんところ\nによくかくろへてさふらへときかたは京へものしてやまてらにしのひてなと\nつきつきしからんさまにいらへなとせよとの給にいとあさましくあきれてこゝろ\nもなかりけるよのあやまちをゝもふにこゝちもまとひぬへきをおもひしつめ\nていまはよろつにおほゝれさはくともかひあらし物からなめけなりあやしかり\nしおりにいとふかくおほしいれたりしもかうのかれさりける御すくせにこそあり\nけれ人のしたるわさかはと思なくさめてけふ御むかへにと侍しをいかにせさせ\n給はんとする御ことにかゝうのかれきこえさせ給ましかりける御すくせはいと\n\nきこえさせ侍らんかたなしおりこそいとわりなう侍れなを今日はいておはしまし\nて御心さし侍はのとかにもときこゆおよすけてもいふかなとおほしてわか\nこゝろは月ころものおもひつるにほれはてにけれは人のもとかんもいはんもしら\nれすひたふるにおもひなりにたりすこしもみことをおもひはゝからん人のかゝる\nありきはおもひたちなんや御むかへにはけふはものいみなといへかし人に\nしらるましきことをたかためにもおもへかしこと事はかひなしとのたまひてこの\n人のよにしらすあはれにおほさるゝまゝによろつのそしりもわすれ給ぬへし\n右近いてゝこのをとなう人にかくなんのたまはするをなをいとかたわならんと\n申させ給へあさましうめつらかなる御ありさまをさおほしめすともかゝる御人とも\nの御こゝろにこそあらめいかてかく心をさなうはいてたてまつり給こそ\nなめけなることをきこえさするやまかつなとも侍ましかはいかならましといふ\n内記はけにいとわつらはしくもあるかなとおもひたてりときかたとおほせらるゝ\nはたれにかさなんとつたふわらひてかうかへ給ことゝものおそろしけれは\nさらすともにけてまかてぬへしまめやかにはをろかならぬ御けしきをみたてまつれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/107#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はたれもたれもみをすてゝなんよしよしとのゐ人もみなおきぬなりとていそきいて\nぬ右近人にしらすましうはいかゝはたはかるへきとわりなうおほゆ人ゝ\nおきぬるにとのはさるやうありていみしうしのひさせ給けしきみたてまつれ\nはみちにていみしきことの有けるなめり御そともなとよさりしのひてもてまいる\nへくなんおほせられつるなといふこたちあなむくつけやこはたやまはいと\nをそろしかんなる山そかし例の御さきもをはせ給はすやつれておはしましけん\nにあないみしやといへはあなかまあなかまけすなとちりはかりもきゝたらんにいと\nいみしからむといひゐたる心ちもおそろしあやにくにとのゝ御つかひのあらん\nときいかにせんとはつせの觀音今日ことなくてくらし給へとたいくわんをそたて\nけるいしやまにけふまうてさせんとてはゝきみのむかふるなりけりこの人も\nみなしやうしむきよまはりてあるにさらはけふはえわたらせ給ましきなめりいと\nくちをしきことゝいふひたかくなれはかうしなとあけて右近そちかくつかうまつり\nけるもやのすたれはみなおろしまはしてものいみなとかゝせてつけたり\nはゝきみもや身つからおはすとてゆめみさはかしかりつといひなすなりけり御てうつ\n\nなとまいりたるさまは例のやうなれとまかなひめさましくおほされてそこ\nにあらはせたまはゝとのたまふ女いとさまよう心にくき人をみならひたるに\nときのまもみさらんにしぬへしとおほしこかるゝ人を心さしふかしとはかゝる\nをいふにやあらんとおもひしらるゝにもあやしかりけるみかなたれもゝのゝきこえ\nあらはいかにおほさんとまつかのうへの御こゝろをおもひいてきこゆたれ\nとしらぬをかへすかへすいと心うしあらんまゝにのたまへいみしきけすといふとも\nいよいよなんあはれなるへきとわりなうとひたまへとその御いらへはたえて\nせすこと事はいとをかしうけちかきさまにいらへきこえなとしてなひきたるを\nいとかきりなくらうたしとのみゝたまふひたかくなるほとにむかへの人きたり\nくるまふたつむまなる人ゝのれいのあらゝかなる七八人をのこともおほくら\nも例のしなしなしからぬけはひさへつりつゝいりきたれは人ゝかたはらいたかり\nつゝあなたにかくれよといはせなとす右近いかにせんとのなんをはします\nといひたらんにけにさはかりの人をはしおはせすをのつからきゝかよひてかくれなき\nこともこそあれとおもひてこの人ゝにもことにいひあはせす返事かく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/108#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よへよりけかれさせたまひていとくちをしきことをおほしなけくめりしにこよひ\nゆめみさはかしくみえさせ給へれはけふはかりつゝしませたまへとてなんものいみ\nにて侍る返々くちおしうものゝさまたけのやうにみたてまつり侍とかき\nて人ゝにものなとくはせてやりつあま君にもけふはものいみにてわたり給は\nぬといはせたり例はくらしかたくのみかすめるやまきはをなかめわひ給にくれゆく\nはわひしうのみおほしいらるゝ人にひかれたてまつりていとはかなくゝれ\nぬまきるゝことなくのとけきはるのひにみれともみれともあかすその事とおほゆる\nくまなくあいきやうつきなつかしうをかしけなりさるはかのたいの御かたには\nをとりたり大とのゝきみのさかりにゝほい給へるあたりにてはこよなかるへき\nほとの人をたくひなくおほさるゝほとなれはまたしらすをかしとのみゝたまふ\n女はまた大将とのをいときよけに又かゝる人あらんやとみしかとこまやかにゝほひ\nきよらなることはこよなくおはしけりとみるすゝりひきよせてゝならひなと\nし給いとをかしけにかきすさみゑなとをみところおほくかきたまへれはわかき\n心ちにはおもひもうつりぬへし心よりほかにみさらんほとはこれをみたまへ\n\nよとていとをかしけなるおとこをむなもろともにそひふしたるかたをかきたまひ\nてつねにかくてあらはやなとの給もなみたをちぬ\nなかきよをたのめてもなをかなしきはたゝあすしらぬいのちなりけりいと\nかうおもふこそゆゝしけれ心に身をもさらにえまかせすよろつにたはからんほと\nまことにしぬへくなんおほゆるつらかりし御さまをなかなかなにゝたつねいて\nけんなとのたまふ女ぬらしたまへるふてをとりて\nこゝろをはなけかさらましいのちのみさためなきよとおもはましかはとある\nをかはらんをはうらめしうおもふへかりけりとみたまふにもいとらうたしいかなる\n人の心かはりをみならひてなとほゝゑみて大将のこゝにわたしはしめ給\nけんほとをかへすかへすゆかしかり給てとひたまふをくるしかりてえいはぬこと\nをかうのたまふこそとうちえむしたるさまもわかひたりをのつからそれはきゝいて\nてんとおほすものからいはせまほしきそわりなきやよさり京へつかはしつる\nたいふまいりて右近にあひたりきさいのみやよりも御つかひまいて右大殿も\nむつかりきこえさせ給て人にしられさせ給はぬ御ありきはいとかろかろしうなめけなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/109#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "事もあるをすへてうちなとにきこしめさんことも身のためなんいとからき\nといみしく申させたまひけりひんかしやまにひしりこらんしにとなん人に\nはものし侍つるなとかたりて女こそつみふかうおはするものはあれすゝろなる\nけそうの人をさへまとはし給てそらことをさへせさせ給よといへはひしりの名\nをさへつけきこえさせ給てけれはいとよしわたくしのつみもそれにてほろほし\n給はんまことにいとあやしき御こゝろのけにいかてかならはせ給けんかねてかう\nおはしますへしとうけたまはらましにもいとかたしけなけれはたはかりきこえさせ\nてましものをあふなき御ありきにこそはとあつかひきこゆまいりてさなと\nまねひきこゆれはけにいかならんとおほしやるにところせきみこそわひしけれ\nかるらかなるほとの殿上人なとにてしはしあらはやいかゝすへきかうつゝむ\nへき人めもえはゝかりあふましくなん大将もいかに思はんとす覽さるへきほと\nとはいひなからあやしきまてむかしよりむつましきなかにかゝるこゝろのへたて\nのしられたらんときはつかしう又いかにそやよのたとひにいふこともあれは\nまちとをなるわかをこたりもしらすうらみられ給はんをさへなんおもふゆめにも\n\n人にしられたまふましきさまにてこゝならぬところにいてたてまつらんとそ\nのたまふけふさへかくてこもりゐたまふへきならねはいてたまひなんとするに\nもそてのなかにそとゝめ給らんかしあけはてぬさきにと人ゝしはふきおとろかし\nきこゆつまとにもろともにゐておはしてえいてやり給はす\nよにしらすまとふへきかなさきにたつなみたもみちをかきくらしつゝ女も\nかきりなくあはれとおもひけり\nなみたをもほとなきそてにせきかねていかにわかれをとゝむへき身そ風の\nをともいとあらましく霜ふかきあか月にをのかきぬきぬもひやゝかになりたる\n心ちしてひきかへすやうにあさましけれと御ともの人ゝいとたはふれにくし\nとおもひてたゝいそかしにいそかしいつれは我にもあらていてたまひぬこの五位\n二人なん御馬のくちにそさふらひけるさかしきやまこへいてゝそおのおのむま\nにはのるみきわのこほりをふみならすむまのあしをとさへこゝろほそくかなし\nむかしもこのみちにのみこそはかゝるやまふみはしたまひしかはあやしかり\nけるさとのちきりかなとおほす二条の院におはしまして女君のいと心うかりし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/110#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御ものかくしもつらけれはこゝろやすきかたにおとのこもりぬるにねられたまは\nすいとさひしきにものおもひまされはこゝろよはくたいにわたり給ぬなにこゝろなく\nいときよけにておはすめつらしくをかしとみたまひしひとよりも又これ\nはなをありかたきさまはしたまへりかしとみたまふものからいとよくにたる\nをおもひいて給もむねふたかれはいたくものおほしたるさまにてみ丁にいりて\nおほとのこもる女君もいていりきこえ給て心ちこそいとあしけれいかならんと\nするにかと心ほそくなんあるまろはいみしうあはれとみをいたてまつるとも御ありさま\nはいとゝうかはりなんかし人のほいはかならすかなうなれはとの給けしからぬ\nことをもまめやかにさへのたまふかなとおもひてかうきゝにくきこと\nのもりてきこえたらはいかやうにきこえなしたるにかと人もおもひより給はん\nこそあさましけれ心うきみにはすゝろなることもいとくるしくとてそむきたまへ\nりみやもまめたちたまひてまことにつらしとおもひきこゆることもあらんは\nいかゝおほさるへきまろは御ためにをろかなる人かはひともありかたしなとゝかむる\nまてこそあれひとにはこよなうおもひおとし給へかゝめりそれもさるへき\n\nにこそはとことはらるゝをへたてたまふ御こゝろのふかきなんいとこゝろうき\nとのたまふにもすくせのをろかならてたつねよりたるそかしとおほしいつる\nになみたくまれぬまめやかなるをいとをしういかなることをきゝたまへるなら\nんとおとろかるゝにいらへきこえたまはんこともなしものはかなきさまにてみそめ\nたまひにしになに事もかろらかにをしはかり給にこそあらめすゝろなる人\nをしるへにてそのこゝろよせをゝもひしりはしめなとしたるあやまちはかりに\nおほえおとる身にこそとおほしつゝくるもよろつかなしくていとゝらうたけなる\n御けはひなりかの人みつけたることはしはしきかせたてまつらしとおほせは\nことさまにおもはせてうらみ給をたゝこの大将の御ことをまめまめしくのたまふ\nとおほすに人やそらことをたしかなるやうにきこえたらんなとおほすありや\nなしやをきかぬまはみえたてまつらんもはつかし内より大みやの御ふみあるに\nおとろきたまひてなをこゝろとけぬ御けしきにてあなたにわたり給ぬ昨日のおほつかなさ\nをなやましくおほされたなるよろしうはまいり給へひさしうもなり\nにたるをときこへたまへれはさはかれたてまつらんもくるしけれとまことに御心ち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/111#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もたかひたるやうにてその日はまいりたまはす上達部なとあまたまいりたまへ\nれとみすのうちにてくらし給ゆふつかた右大将まいり給へりこなたにをと\nてうちとけなからたいめんしたまへりなやましけにおはしますと侍つれはみや\nにもいとおほつかなくおほしめしてなんいかやうなる御なやみにかときこえたまふ\nみるからに御こゝろさはきのいとゝまされはことすくなにてひしりたつと\nいひなからこよなかりけるやまふしこゝろかなさはかりあはれなる人をさてをき\nてこゝろのとかに月ひをまちわひさすらんよとおほすれいはさしもあらぬことのついて\nにたにわれはまめ人ともてなしなのり給をねたかり給てよろつにの給やふる\nをかゝることみあらはしたるをいかにの給はましされとさやうのたはれこと\nもかけたまはすいとくるしけにみえ給へはふひなるわさかなをとろをとろしから\nぬ御心ちさすかに日かすふるはいとあしきわさに侍り御風よくつくろは\nせ給へなとまめやかにきこえをきていてたまひぬはつかしけなる人なりかし我(か)\nありさまをいかにおもひくらへけんなとさまさまなることにつけつゝもたゝこの\n人をときのまわすれすおほしいつかしこにはいしやまもとまりていとつれつれなり\n\n御文にはいといみしき事をかきあつめたまひてつかはすそれたにこゝろやすから\nすときかたとめしゝは大夫のすさのこゝろもしらぬしてなんやりける\n右近かふるくしれりける人のとのゝ御ともにてたつねいてたるさらかへりて\nねんころかるとゝもたちにはいひきかせたりよろつ右近そゝらことをしならひ\nける月もたちぬかうおほしいらるれとおはしますことはいとわりなしかうのみ\nものをゝもはゝさらにえなからふましきみなめりと心ほそさをそえてなけき給\n大将殿すこしのとかになりぬるころ例のしのひておはしたりてらにほとけなと\nをかみたまふみす經せさせたまふ僧にものたまひなとしてゆふつかたこゝには\nしのひたれとこれはわりなくもやつし給はすえほうしなをしのすかたあらまほしく\nきよけにてあゆみいりたまふよりはつかしけにようゐことなり女いかてみえ\nたてまつらんとすらんとそらさへはつかしくおそろしきにあなかちなりし人\nの御ありさまうちおもひいてらるゝにまたこの人にみえたてまつらんをおもひやる\nなんいみしう心うきわれはとしころみる人をもみなおもひかはりぬへき心ち\nなんするとのたまひしをけにそのゝち御こゝちくるしとていつくにもいつくにも例の"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/112#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御ありさまならてみすほうなとさはくなるをきくにも又いかにきゝておほさ\nんとおもふもいとくるしこの人はたいとけはひことにこゝろふかくなまめかしき\nさましてひさしかりつる程のをこたりなとのたまふもことおほからすこひし\nかなしとをりたゝねとつねにあひみぬこひのくるしさをさまよき程にうちのたまへ\nるいみしくいふにはまさりていとあはれと人のおもひぬへきさまをしめたまへ\nるひとさまなりえんなるかたはさるものにてゆくすゑなかく人のたのみぬ\nへきこゝろはへなとこよなくまさりたまへりおもはすなるさまのこゝろはへなと\nもりきかせたらんときもなのめならすいみしくこそあんへけれあやしうゝつし心\nもなうおほしいらるゝ人をあはれとおもふもそれはいとあるましくかろき\nことそかしこの人にうしとおもはれてわすれたまひなんこゝろほそさはいとふかう\nしみにけれはおもひみたれたるけしきを月ころにこよなうものゝこゝろしり\nねひまさりにけりつれつれなるすみかのほとにおもひのこすことはあらしかし\nとみたまふもこゝろくるしけれはつねよりも心とゝめてかたらひたまふつくら\nするところやうやうよろしうなしてけり一日なんみしかはこゝよりはけちかき\n\n水に花もみたまひつへし三条のみやもちかき程なりあけくれおほつかなきへたて\nもおのつからあるましきをこの春のほとにさりぬへくはわたしてんとおもひ\nてのたまふもかの人のゝとかなるへきところおもひまうけたりと昨日ものたまへ\nりしをかゝることもしらてさおほすらんよとあはれなからもそなたになひく\nへきにはあらすかしとおもふからにありし御さまのおもかけにおほゆれはわれ\nなからもうたてこゝろうのみやとおもひつゝけてなきぬ御心はへのかゝらて\nおいらかなりしこそのとかにうれしかりしか人のいかにきこえしゝせたること\nかあるすこしもおろかならんこゝろさしにてはかうまてまいりくへき身のほと\nみちのありさまにもあらぬをなとついたちころのゆふつくよにすこしはしちかう\nふしてなかめいたし給へりおとこはすきにしかたのあはれをおもほしいて女\nはいまよりそひたる身のなけきくはへてかたみにものおもはしやまのかたはかすみ\nへたてゝさむきすさきにたてるかさゝきのすかたもところからはいとをかしう\nみゆるにうちはしのはるはるとみわたさるゝにしはつみふねところところに\nゆきちかひたるなとほかにてめなれぬことゝものみとりあつめたるところなれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/113#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はみたまふたひことになをそのかみのことのたゝいまの心ちしていとかゝらぬ\n人をみかはしたらんたにめつらしきなかのあはれおほかりぬへきほとなりまいて\nこひしき人によそへられたるもこよなからすやうやうものゝこゝろしりみやこなれゆく\nありさまのおかしきにもこよなくみまさりしたるこゝちしたまふ女\nはかきあつめたる心のうちにもよをさるゝなみたともすれはいてたつをなくさめかね\n給つゝ\nうちはしのなかきちきりはくちせしをあやふむかたにこゝろさはくないま\nみたまひてんとのたまふ\nたえまのみよにはあやうきうちはしをくちせぬものとなをたのめとやさきさき\nよりもいとみすてかたくしはしもたちとまらまほしくおほさるれとひとの\nものいひやすからぬにいまさらなりこゝろやすきさまにてこそなとおほしなし\nてあか月にかへりたまひぬいとようもおとなひたりつるかなと心くるしうおほしいつる\nことありしにまさりけりきさらきの十日のほとに内にふみつくらせ給\nとてこのみやも大将もまいりあひたまへりおりにあひたるものしらへともに\n\nみや御こゑはいとめてたくてむめかへなとうたひたまふなに事も人よりはこよなう\nまさりたまへる御さまにてすゝろなることおほしいてらるゝのみなんつみ\nふかゝりけるゆきにはかにふりみたれかせなとはけしけれは御あそひとくやみ\nぬこの宮の御とのゐところに人ゝまいり給ものまいりなとしてうちやすみ\nたまへり大将人にものゝたまはんとてすこしはしちかういてたまへるにゆきやうやう\nつもるかほしのひかりにおほおほしきをやみはあやなしとおほゆるにほひ\nありさまにてころもかたしきこよひもやとうちすむしたまへるもはかなきこと\nをくちすさみにのたまへるもあやしくあはれなるけしきそへたる人さまにて\nいとものふかけなりことしもこそあれみやはねたるやうにて御こゝろさはくおろかに\nはおもはぬなめりかしかたしくそてをわれのみおもひやる心ちしつるを\nおなしこゝろなるもあはれなりわひしくもあるかなかはかりなるもとつ人をゝき\nてわかゝたにまさるおもひはいかてつくへきそとねたうおほさるつとめてゆき\nのいとたかうつもりたるにふみたてまつりたまはんとて御前にまいりたまへ\nる御かたちこのころいみしくさかりにきよけなりかのきみもおなしほとにていまふたつみつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/114#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まさるけちめにやすこしねひまされるけしきよういなとそことさらに\nつくりたらんあてなるおとこのほんにしつへくものしたまふみかとの御むこ\nにてあかぬことなしとそよ人もことはりけるさえなともおほやけおほやけしきかた\nもおくれすそおはすへきふみかうしはてゝみな人まかてたまふみやの御文を\nすくれたりとすんしのゝしれとなにともきゝいれ給はすいかなる心にてかゝる\nことをもしいつらんとそらにのみおほしほれたりかのひとの御けしきにもいとゝ\nおとろかれ給けれはあさましうたはかりておはしましたり京にはともまつはかり\nきえのこりたるゆきやまふかくいるまゝにやゝふりうつみたりつねよりも\nわりなきまれのほそみちをわけたまふほと御ともの人もなきぬはかりおそろしう\nわつらはしきことをさへおもふしるへの内記はしきふの少輔なんかけたりける\nいつかたもいつかたもことことしかるへきつかさなからいとつきつきしうひきあけ\nなとしたるすかたもおかしかりけりかしこにはおはせんとありつれとかゝるゆき\nにはとうちとけたるに夜ふけて右近にせうそこしたりあさましうあはれときみ\nもおもへり右近はいかになりはて給へき御ありさまにかとかつはくるしけれ\n\nとこよひはつゝましさもわすれぬへしいひかへさむかたもなけれはおなしやうに\nむつましくおほいたるわかき人のこゝろさまもあふなからぬをかたらひていみしく\nわりなきことおなし心にもてかくし給へといひてけりもろともにいれたてまつる\nみちのほとにぬれたまへるかのところせうにほふもゝてわつらひぬへけれ\nとかのひとの御けはひにゝせてなんもてまきらはしける夜のほとにてたちかえり\nたまはんも中ゝなるへけれはこゝのひとめもいとつゝましさにときかた\nにたはからせ給てかはよりおちなる人のいゑにゐておはせんとかまへたりけれ\nはさきたてゝつかはしたりけるよふくる程にまいれりいとよくようゐしてさふらふ\nと申さすこはいかにしたまふことにかと右近もいと心あはたゝしけれは\nねをひれておきたる心ちもわなゝかれてあやしわらへのゆきあそひしたるけはひ\nのやうにそふるひあかりにけるいかてかなともいひあえさせ給はすかきいたき\nていてたまひぬ右近はこゝのうしろみにとゝまりてしゝうをそたてまつるいと\nはかなけなるものとあけくれみいたすちひさきふねにのり給てさしわたり給\n程はるかならんきしにしもこきはなれたらんやうに心ほそくおほえてつとつき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/115#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていたかれたるもいとらうたしとおほすありあけの月すみのほりて水のおもて\nもくもりなきにこれなんたちはなのこしまと申して御ふねしはしさしとゝめたる\nをみ給へはおほきやかなるいはのさましてされたるときは木のかけしけれり\nかれみたまへいとはかなけなれとちとせもふへきみとりのふかさをとのたまひ\nて\nとしふともかはらんものかたちはなのこしまのさきにちきるこゝろは女も\nめつらしからん道のやうにおほえて\nたちはなのこしまのいろはかはらしをこのうきふねそゆくゑしられぬをりから\n人のさまもをかしくのみなに事もおほしなすかのきしにさしつきており給\nに人にいたかせたらんはいと心くるしけれはいたき給てたすけられつゝいり給\nをいとみくるしくなに人をかくもてさはき給らんとみたてまつるときかたかおち\nのいなはのかみなるからうするさうにはかなくつくりたるいゑなりけりまた\nいとあらあらしきにあしろ屏風なと御らんしもしらぬしつらひにて風もことに\nさはらすかきのもとにゆきむらきえつゝいまもかきくもりてふる日さしいてゝ\n\nのきのたるひのひかりあひたるにひとの御かたちもまさる心ちすみやもところせき\nみちの程にかるらかなるへきほとの御そともなり女もぬきすへさせ給てしか\nはほそやかなるすかたつきいとをかしけなりひきつくろふこともなくうちとけ\nたるさまをいとはつかしくまはゆきまてきよらなる人にさしむかひたるよと\nおもへとまきれんかたもなしなつかしきほとなるしろきかきりをいつゝはかり\nそてくちすそのほとまてなまめかしくいろいろにあまたかさねたらんよりもなつかしう\nきなしたりつねにみたまふ人とてもかくまてうちとけたるすかたなと\nはみならひたまはぬをかゝるさへそなをめつらかにおかしうおほされけるしゝう\nもいとめやすきわか人なりけりこれさへかゝるをのこりなうみるよと女きみ\nはいみしと思ふみやもこれはまたゝそわかなもらすなよとくちかため給ふをいと\nめてたしとおもひきこえたりこゝのやともりにてすみけるものときかたをしう\nとおもひてかしつきありけはこのおはしますやりとをへたてゝところえかほに\nゐたりこゑひきしゝめかしこまりてものかたりしけるをいらへもえせすおかし\nとおもひけりいとおそろしうゝらなひたるものいみにより京のうちをさへさり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/116#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てつゝしむなりほかの人よすなといひたり人めもたえて心やすくかたらひくらし\nたまふかの人のものし給へりけんにかくてみえけんかしとおほしやりていみしく\nうらみ給二のみやをいとやむことなくてもちたてまつりたまへるありさま\nなともかたり給かのみゝとゝめたまひしひと事はのたまひいてぬそにくきや\nときかた御てうつ御くた物なとゝりつきてまいるを御らんしていみしくかしつか\nるめるまらうとのぬしさてなみえそやといましめ給ふしゝういろめかしきわかうと\nの心ちにいとおかしと思てこのたいふとそものかたりしてくらしけるゆき\nのふりつもれるにかのわかすむかたをみやりたまへれはかすみのたえたえに\nこすゑはかりみゆやまはかゝみをかけたるやうにきらきらとゆふひにかゝやき\nたるによへわけこし道のわりなさなとあはれおほくそへてかたり給\nみねのゆきみきはのこほりふみわけて君にそまとふみちはまとはすこはたのさと\nにむまはあれとなとあやしきすゝりめしいてゝてならひ給\nふりみたれみきはにこほるゆきよりもなかそらにてそわれはけぬへきとかきけち\nたりこの中そらをとかめ給けにゝくゝもかきてけるかなとはつかしくてひきやり\n\nつさらてたにみるかひある御ありさまをいよいよあはれにいみしと人の\nこゝろにしめられむとつくしたまふ事のはけしきいはんかたなし御ものいみふつか\nとたはかり給へれはこゝろのとかなるまゝにかたみにあはれとのみふかく\nおほしまさる右近はよろつにれいのいひまきらはして御そなとたてまつりたり\nけふはみたれたるかみすこしけつらせてこきゝぬにこうはいのおり物なとあはひ\nおかしうきかへてゐ給へりしゝうもあやしきしひらきたりしをあさやきたれ\nはそのもをとり給てきみにきせ給て御てうつまいらせ給ひめみやにこれをたてまつり\nたらはいみしきものにし給てんかしいとやむことなきゝはの人おほかれ\nとかはかりのさましたるはかたくやとみ給かたわなるまてあそひたはふれつゝ\nくらしたまふしのひてゐてかくしてん事を返々の給その程かのひとにみえたら\nはといみしき事ともをちかはせ給へはいとわりなきことゝ思ひていらへもやらす\nなみたさへおつるけしきさらにめのまへにたにおもひうつらぬなめりとねたう\nむねいたうおほさるうらみてもなきてもよろつのたまひあかして夜ふかくゐ\nてかへりたまふれいのいたきたまふいみしくおほすめる人はかうはよもあらし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/117#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よみしりたまへりやとのたまへはけにとおもひてうなつきてゐたるいとらうたけなり\n右近つまとはなちていれたてまつるやかてこれよりわかれていてたまふ\nもあかすいみしとおほさるかやうのかへさは猶二条にそおはしますいとなやましう\nしたまひてものなとたえてきこしめさすひをへてあをみやせ給御けしきも\nかはるをうちにもいつくにもおもほしなけくにいとゝものさはかしくて御ふみ\nたにこまかにはえかきたはゝすかしこにもかのさかしきめのとむすめのこうむ\nところにいてたりけるかへりきにけれはこゝろやすくもえみすかくあやしきすまひ\nをたゝかのとのゝもてなしたまはんさまをゆかしくまつ事にてはゝきみも\n思ひなくさめたるにしのひたるさまなからもちかくわたしてんことをおほしなり\nにたれはいとめやすくうれしかるへき事におもひてやうやう人もとめわらは\nのめやすきなとむかへておこせ給わかこゝろにもそれこそはあるへき事にはしめ\nよりまちわたれとはおもひなからあなかちなるひとの御事をおもひいつるに\nうらみたまひしさまのたまひし事ともおもかけにつとそひていさゝかまとろめ\nはゆめにみえ給つゝいとうたてあるまておほゆあめふりやまてひころおほくなる\n\nころいとゝやまちおほしたえてわりなくおほされけれはおやのかうこはところせき\nものにこそとおほすもかたしけなしつきせぬことゝもかきたまひて\nなかめやるそなたの雲もみえぬまてそらさへくるゝころのわひしさふてに\nまかせてかきみたり給へるしもみところありをかしけなりことにいとおもくなと\nはあらぬわかき心ちにいとゝかゝるをおもひもまさりぬへけれとはしめより\nちきり給しさまもさすかにかれは猶いとものふかう人からのめてたきなともよの中\nをしりにしはしめなれはにやかゝるうき事きゝつけておもひうとみ給なん\nよにはいかてかあらんいつしかとおもひまとふおやにもおもはすに心つきなし\nとこそはもてわつらはれめかくこゝろいられしたまふ人はたいとあたなる御本上\nとのみきゝしかはかゝるほとこそあらめ又かうなから京にもかくしすゑ給ひ\nなからへてもおほしかすまへむにつけてはかのうへのおほさん事よろつかくれなき\nよなりけれはあやしかりしゆふくれのしるへはかりにたにかうたつねいて\nたまふめりましてわかありさまのともかくもあらんをわか心もきすありてかの\nひとにうとまれたてまつらん猶いみしかるへしとおもひみたるゝおりしもかの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/118#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "殿より御つかひありこれかれとみるもうたてあれは猶事おほかりつるをみつゝ\nふし給へれはしゝう右近みあはせてなをうつりにけりなといはぬやうにていふ\n事はりそかしとのゝ御かたちをたくひおはしまさしとみしかとこの御ありさま\nはいみしかりけりうちみたれたまへるあい行よまろならはかはかりの御おもひ\nをみるみるゑかくてあらしきさいの宮にもまいりてつねにみたてまつりてんと\nいふ右近うしろめたの御こゝろのほとやとのゝ御ありさまにまさり給人はたれ\nかはあらんかたちなとはしらす御こゝろはへけはひなとよ猶この御事はいとみくるしき\nわさかないかゝならせ給はんとすらんとふたりしてかたらふ心ひとつに\nおもひしよりはそら事もたよりいてきにけりのちの御ふみには思なからひころ\nになる事ときときはそれよりもおとろかい給はんこそおもふさまならめおろかなる\nにやはなとはしかきに\nみつまさるおちのさと人いかならんはれぬなかめにかきくらすころつねより\nも思やりきこゆる事まさりてなんとしろきしきしにたてふみなり御てもこまかに\nおかしけならねとかきさまゆへゆへしくみゆみやはいとおほかるをちゐさく\n\nむすひなし給へるさまさまおかしまつかれを人みぬほとにときこゆけふはきこゆ\nましとはちらひてゝならひに\nさとのなを我(か)身にしれはやましろのうちのわたりそいとゝすみうき宮のかき\nたまへりしゑを時ゝみてなかれけりなからへてあるましき事そとゝさまかうさまに\nおもひなせとほかにたえこもりてやみなんはいとあはれにおほゆへし\nかきくらしはれせぬみねのあまくもにうきてよをふる身をもなさはやましり\nなはときこえたるをみやはよゝとおほしやるにもゝのおもひてゐたらんさま\nのおもかけにみえたまふまめ人はのとかにみたまひつゝあはれいかになかむらん\nと思やりていとゝ恋し\nつれつれと身をしるあめのおやまねは袖さへいとゝみかさまさりてとある\nをうちもおかすみ給女みやにものかたりなときこえ給てのついてになめしとも\nやおほさんとつゝましなからさすかにとしへぬる人の侍をあやしきところにすてをき\nていみしくものおもふなるか心くるしさにちかうよひよせてとおもひ侍\nむかしよりことやうなるこゝろはへ侍し身にて世中をすへてれいの人ならてすくし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/119#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てんとおもひ侍しをかくみたてまつるにつけてひたふるにもすてかたけれ\nはありと人にもしらせさりし人のうへさへ心くるしうつみへぬへきこゝちして\nなんときこえ給へはいかなることに心をくものともしらぬをといらへ給ふ内に\nなとあしさまにきこしめさする人や侍らん世の人のものいひそいとあちきなく\nけしからす侍やされとそれはさはかりのかすにたに侍ましなときこえたまふつくり\nたるところにわたしてんとおほしたつにかゝるれうなりけりなとはなやかに\nいひなす人やあらんなとくるしけれはいとしのひてさうしはらすへき事なと\nひとしもこそあれこの内記かしる人のをやおほくらのたいふなる物むつましく\nこゝろやすきまゝにのたまひつけたりけれはきゝつきて宮にはかくれなくきこえ\nけりゑしともなとも御すいしんともの中にあるむつましき殿人なとをえりて\nさすかにわさとなんせさせ給ふと申すにいとゝおほしさはきてわか御めのとゝをき\nすらうのめにてくたるいへしもつかたにあるをいとしのひたる人しはしかくい\nたらんとかたらひたまひけれはいかなる人にかはとおもへとたいしとおほし\nたるにかたしけなけれはさらはときこえけりこれをまうけ給てすこし御こゝろ\n\nのとめ給この月のつこもりかたにくたるへけれはやかてそのひわたさんとおほしかまふ\nかくなん思ふゆめゆめといひやり給つゝおはしまさん事はいとわりなく\nあるうちにもこゝにもめのとのいとさかしけれはかたかるへきよしをきこゆ\n大将とのはう月十日となんさため給へりけるさそふみつあらはとはおもはす\nいとあやしういかにしなすへき身にかあらんとうきたる心地のみすれはゝはの\n御もとにしはしわたりておもひめくらすほとあらんとおほせと少将のめこうむ\nへきほとちかくなりぬとてすほときやうなとひまなくさはけはいしやまにもえ\nいてたつましはゝそこちわたり給へるめのといてきてとのより人ゝのさうそく\nなともこまかにおほしやりてなんいかてきよけになに事をもと思給ふれとまゝ\nかこゝろひとつにはあやしくのみそしいて侍らんかしなといひさはくか心地よけなる\nをみたまふにもきみはけしからぬ事とものいてきて人わらへならはたれもたれも\nいかにおもはんあやにくにのたまふ人はたやへたつ山にこもるともかならす\nたつねてわれも人もいたつらになりぬへし猶心やすくかくれなん事をおもへ\nとけふものたまへるをいかにせんと心ちあしくてふし給へりなとかくれいならす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/120#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いたくあをみやせ給へるとおとろき給ふ日ころあやしくのみなんはかなき\nものもきこしめさすなやましけにせさせ給といへはあやしき事かなものゝけ\nなとにやあらんといかなる御心ちそとおもへといしやまもとまり給にきかしと\nいふもかたわらいたけれはふしめなりくれて月いとあかしありあけのそらを思いつる\nなみたのいとゝとめかたきはいとけしからぬ心かなとおもふはゝ君むかしものかたり\nなとしてあなたのあまきみよひいてゝこひめきみの御ありさま心ふかく\nおはしてさるへき事もおほしいれたりしほとにめにみすみすきえいり給\nにし事なとかたるおはしまさましかはみやのうへなとのやうにきこえかよひたまひ\nて心ほそかりし御ありさまとものいとこよなき御幸にそ侍らましかしといふ\nにもわかむすめはこと人かはおもふやうなるすくせのおはしはてはおとらし\nをなと思ひつゝけてよとゝもにこの君につけてはものをのみおもひみたれしけしき\nのすこしうちゆるひてかくてわたり給ぬへかめれはこゝにまいりくる事かならすしも\nことさらにはえ思たち侍しかゝるたいめんのおりおりにむかしのこと\nもこゝろのとかにきこえうけ給はらまほしけれなとかたらふゆゝしきみとのみ\n\nおもふ給へしみにしかはこまやかにみたてまつりきこえさせんもなにかはと\nつゝましくすくし侍つるをうちすてゝわたらせ給なはいとこゝろほそくなん侍\nへけれとかゝる御すまゐは心もとなくのみゝたてまつるをうれしくも侍へかなる\nかなよにしらすおもおもしくおはしますへかめるとのゝ御ありさまにてかく\nたつねきこえさせ給しもおほろけならしときこえおき侍にしうきたる事にやは\n侍けるなといふのちはしらねとたゝいまはかくおほしはなれぬさまにのたまふ\nにつけてもたゝ御しるへをなん思いてきこゆる宮のうへのかたしけなくあはれに\nおほしたりしもつゝましき事なとのをのつから侍しかは中そらにところせき\n御身なりとおもひなけき侍てといふあまきみうちわらひてこのみやのいとさはかしき\nまていろにおはしますなれはこゝろはせあらんわかき人さふらひにくけに\nなんおほかたはいとめてたき御ありさまなれとさるすちの事にてうへのなめし\nとおほさんなんわりなきとたいふかむすめのかたり侍しといふにもさりやまして\nときみはきゝふし給へりあなむくつけやみかとの御むすめをもちたてまつり\n給へる人なれとよそよそにてあしくもよくもあらんはいかゝはせんとおほけなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/121#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思なし侍よからぬことをひきいてたまへらましかはすへて身にはかなしく\nいみしとおもひきこゆとも又みたてまつらさらましなといひかはす事ともにいとゝ\n心もきもゝつふれぬ猶わか身をうしなひてはやつゐにきゝにくき事はいてき\nなんと思つゝくるにこの水のをとのおそろしけにひゝきてゆくをかゝらぬなかれ\nもありかし世にゝすあらましきところにしもとし月をすくしたまふをあはれ\nとおほしぬへきわさになんとはゝ君したりかほにいひゐたりむかしよりこの\nかはのはやくおそろしきことをいひてさいつころわたしもりかむまこのわらは\nさほさしはつしておちいり侍にけるすへていたつらになる人おほかる水に侍り\nとひとひともいひあえりきみはさてもわか身ゆくゑもしらすなりなはたれもたれも\nあえなくいみしとしはしこそおもふたまはめなからへてひとわらへにうき\nこともあらんはいつかそのものおもひのたえんとすると思ひかくるにはさはりところ\nもあるましうさはやかによろつなさるれとうち返しいとかなしおやのよろつ\nにおもひいふありさまをねたるやうにてつくつくとおもひみたるなやましけに\nてやせ給へるをめのとにもいひてさるへき御いのりなとせさせ給へまつり\n\nはらへなともすへきやうなといふみたらしかはにみそきせまほしけなるをかく\nもしらてよろつにいひさはく人すくなゝめりよくさへからんあたりをたつねて\nいまゝいりはとゝめ給へやむことなき御なからひはさうしみこそなに事もおいらかに\nおほさめよからぬ中となりぬるあたりはわつらはしきこともありぬへし\nかくしひそめてさるこゝろし給へなと思いたらぬ事なくいひをきてかしこにわつらひ\n侍る人もおほつかなしとてかへるをいとものおもはしくよろつ心ほそけれ\nは又あひみてもこそともかくもなれとおもへは心ちのあやしく侍にもみたてまつら\nぬかいとおほつかなくおほえ侍をしはしもまいりこほしくこそとしたふ\nさなん思侍れとかしこもいとものさはかしく侍りこの人ゝもはかなきことなと\nはしやるましくせはくなと侍れはなんたけふのこうにうつろひ給ともしのひ\nてはまいりきなんをなをなをしき身の程はかゝる御ためこそいとをしく侍れなと\nうちなきつゝの給とのゝ御文は今日もありなやましときこえたりしをいかゝ\nとゝふらひ給へり身つからと思ひ侍をわりなきさはりおほくてなんこのほとの\nくらしかたさこそ中ゝくるしくなとあり宮は昨日の御返もなかりしをいかに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/122#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしたゝよふそかせのなひかんかたもうしろめたくなんいとゝほれまさりて\nなかめ侍なとこれはおほくかき給へりあめふりし日きあひたりし御つかひとも\nそけふきたりけるとのゝみすいしんかの少輔かいゑにて時ゝみるをのこなれ\nはまうとはなしにこゝにはたひたひまいるそとゝふわたくしにとふらふへき人\nのもとにまうてくるなりといふわたくしの人にやえんあるふみはとらするけしきある\nまうとかなものかくしはなにそといふまことはこのかうのきみの御ふみ\n女房にたてまつり給といへは事たかひつゝあやしとおもへとこゝにてさためいは\nむもことやうなるへけれはおのおのまいりぬかとかとしきものにそともにある\nわらはをこのをのこにさりけなくてめつけよさゑもんのたいふのいゑにやいる\nとみせけれはみやにまいりてしきふのせうになん御文とらせ侍りつといふさまて\nたつねむものともおとりのけすはおもはすことの心をもふかうしらさりけれ\nはとねりの人にみあらはされにけんそくちをしきやとのにまいりていまいて\n給はんとするほとに御文たてまつらすなをしにて六条の院にきさいの宮のいて\nさせ給へるころなれはまいり給なりけれはことことしくこせんなとあまたもなし\n\n御ふみまいらする人にあやしきことの侍りつるみたまひさためむとていまゝて\nさふらひつるといふをほのきゝ給てあゆみいて給まゝになに事そとゝひたまふ\nこのひとのきかんもつゝましと思てかしこまりておりとのもしかみしり給て\nいてたまひぬ宮れいならすなやましけにおはしますとて宮たちもみなまいり給へ\nりかんたちめなとおほくまいりつとひてさはかしけれとことなる事もおはしまさ\nすかの内記は上くわんなれはをくれてそまいれるこの御ふみもたてまつる\nを宮大はんところにおはしましてとくちにめしよせてとりたまふを大将おまへ\nのかたよりたちいてたまふそはめにみとをし給てせちにもおほすへかめるふみ\nのけしきかなとおかしさにたちとまり給へりひきあけてみたまふくれなゐのうすやう\nにこまやかにかきたるへしとみゆふみにこゝろいれてとみにもむき給は\nぬにおとゝもたちてとさまにおはすれはこの君はさうしよりいて給とておとゝ\nいてたまふとうちしはふきておとろかいたてまつり給ひきかくし給へるにそおとゝ\nさしのそき給へるおとろきて御ひもさし給とのもついゐ給てまかて侍ぬへし\nれいの御しやけのひさしくおこらせ給はさりつるをおそろしきわさなりや山のさす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/123#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たゝいまさうしにつかはさんといそかしけにてたちたまひぬ夜ふけてみな\nいて給ぬおとゝは宮をさきにたてまつり給てあまたの御ことものかんたちめ\nきみたちをひきつゝけてあなたにわたり給ぬこの殿はおくれていて給すいしん\nけしきはみつるあやしとおほしけれはこせんなとおりて火ともすほとにすいしん\nめしよすまうしつるはなに事そとゝひ給けさかのうちにいつものこんのかみときかたの朝臣\nのもとに侍おとこのむらさきのうすやうにてさくらにつけたる\nふみをにしのつまとによりて女房にとらせ侍つるみたまひつけてしかしかとひ\n侍つれはことたかへつゝそら事のやうに申侍つるをいかに申すそとてわらはへ\nしてみせ侍つれは兵部卿の宮にまいり侍てしきふのせうみちさたの朝臣になん\nその返事はとらせ侍けると申す君あやしとおほしてその返事はいかやうにして\nかいたしつるそれはみ給へすことかたよりいたし侍にける下人の申侍つるはあかき\nしきしのいときよらなるとなん申侍つときこゆおほしあはするにたかふこと\nなしさまてみせつらんをかとかとしとおほせと人ちかけれはくはしくもの給は\nすみちすから猶いとおそろしくゝまなくおはするみやなりやいかなりけんついて\n\nにさる人ありときゝ給けんいかていひより給けんゐなかひたるあたりにて\nかうやうのすちのまきれはえしもあらしと思けるこそおさなけれさてもしらぬ\nあたりにこそさるすきことをものたまはめむかしよりへたてなくてあやしきまて\nしるへしゐてありきたてまつりし道にしもうしろめたくおほしよるへしやと\n思ふにいとこゝろつきなしたいの御かたの御ことをいみしくおもひつゝとしころ\nすくすはわか心のをもさこよなかりけりさるはそれはいまはしめてさまあしかる\nへき程にもあらすもとよりのたよりにもよれるをたゝ心のうちのくまあら\nんかわかためもくるしかるへきによりこそおもひはゝかるもおこなるわさなり\nけりこのころかくなやましくし給てれいよりも人しけきまきれにいかてはるはると\nかきやり給らんおはしやそめにけんいとはるかなるけさうの道なりやあやしく\nておはしところたつねられ給日もありときこえきかしさやうの事におほしみたれ\nてそこはかとなくなやみ給なるへしむかしをおほしいつるにもえおはせ\nさりしほとのなけきいといとほしけなりきかしとつくつくとおもふに女のいたく\nもの思たるさまなりしもかたはし心えそめ給てはよろつおほしあはするに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/124#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとうしありかたきものは人の心にもあるかならうたけにおほとかなりとはみえ\nなからいろめきたるかたはそひたる人そかしこのみやの御くにてはいとよき\nあはひなりと思もゆつりつへくのく心ちし給へとやむことなくおもひそめし人\nならはこそあらめなをさるものにておきたらんいまはとてみさらんはたいとこひしかる\nへしと人わろくいろいろ心のうちにおほすわれすさましくおもひなり\nてすてをきたらはかならすかのみやよひとり給てん人のためのちのいとをしさ\nをもことにたとり給ましさやうにおほす人こそ一品の宮の御かたに人二三人まいら\nせ給たなれさていてたちたらんをみきかんいとをしくなと猶すてかたくけしき\nみまほしくて御文つかはすれいのすいしんめして御てつから人まにめしよせ\nたりみちさたの朝臣は猶なかのふかいゑにやかよふさなん侍と申すうちへは\nつねにやこのありけんおのこはやるらんかすかにてゐたる人なれはみちもおもひかく\nらんかしとうちうめき給て人にみえてをまかれおこなりとの給かしこまり\nて少輔かつねにこの殿の御事あないしかしこの事とひしもおもひあはすれと\nものなれてえ申いてす君もけすにくはしうはしらせしとおほせはとはせ給はす\n\nかしこには御つかひのれいよりもしけきにつけても物おもふ事さまさまなりたゝ\nかくその給へる\nなみこゆるころともしらすゝゑのまつまつらんとのみ思ひけるかな人にわらは\nせ給なとあるをいとあやしとおもふにむねふたかりぬ御返事をこゝろえかほに\nきこえんもいとつゝましくひか事にてあらんもあやしけれは御ふみはもと\nのやうにしてところたかへのやうにみえ侍れはなんあやしくなやましくてなに事\nもとかきそへてたてまつれつみ給てさすかにいたくもしたるかなかけてみおは\nぬこゝろはへよとほゝゑまれたまふもにくしとはえおほしはてぬなめりまほなら\nねとほのめかしたまへるけしきをかしこにはいとゝ思ひそふつゐにわか身\nはけしからすあやしうなりぬへきなめりといとゝおもふ所に右近きてとのゝ御ふみ\nはなとてかへしたてまつらせ給つるそゆゝしくいみ侍るなる物をひか事の\nあるやうにみえつれはところたかへとてとのたまふあやしとみけれは道にてあけ\nてみるなりけりよからすの右近かさまやなみつとはいはてあないとをしみくるしき\n御事ともにこそ侍れ殿はものゝけしき御らんしたるへしといふにふみゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/125#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つらんとおもはねはことさまにてかの御けしきみるひとのかたりたるにこそは\nと思ふにたれかさいふそなともえとひ給はすおもてさとあかみてものものたまは\nすこの人ゝのみ思ふらんこともいみしくはつかしわかこゝろもてありそめ\nし事ならねとも心うきすくせかなと思ひいりてゐたるにしゝうとふたりして右近\nかあねのひたちにても人ふたりみ侍しをほとほとにつけてはかくそかしこれ\nもかれもおとらぬ心さしにて思ひまとひてはへりしほとに女はいまのかたにすこし\n心よせまさりてそ侍りけるそれにねたみてつゐにいまのをはころしてしそ\nかしさて我もすみ侍らすなりにきくにゝもいみしきあたらつはものうしなひつ\nまたこのあやまちにたるもよきらうとうなれとかゝるあやまちしたるものをいかてかは\nつかはんとてくにのうちをもをいはらはれすへて女のたいたいしきそ\nとてたちのうちにもおい給へらさりしかはあつまの人になりてまゝもいまにこひなき\n侍はつみふかくこそみ給ふれゆゝしきついてのやうに侍れと上も下もかゝる\nすちの事はおほしみたるゝはいとあしきわさなり御いのちまてにはあらす\nとも人の御ほとほとにつけて侍ことなりしぬるにまさるはちなる事もよき人の\n\n御身には中ゝ侍なりひとかたひとかたにおほしさためてよ宮も御心さしまさりて\nまめやかにたにきこえさせ給はゝそなたさまにもなひかせ給てものないたくなけか\nせたまひそやせおとろへさせ給もいとやくなしさはかりうへの思ひいたつき\nきこえさせ給ものをまゝかこの御いそきにこゝろをいれてまとひゐて侍につけ\nてもそれよりこなたにときこえさせ給御事こそいと心くるしくいとをしけれ\nといふにいまひとりうたておそろしきまてなきこえさせ給そなに事も御すくせ\nにてこそあらめたゝ御心のうちにすこしおほしなひかんかたをさるへきにおほしなら\nせ給へいてやいとかたしけなくいみしき御けしきなりしかは人のかくおほしいそく\nめりしかたにも心もよらすしはしはかくろへても御おもひのまさら\nせ給はんによらせ給ねとそおもひ侍とみやをいみしくめてきこゆる心なれはひた道に\nいふいさや右近はとてもかくてもことなくすくさせ給へとはつせいし山\nなとに願をなんたてゝ侍この大将殿の御さうの人ゝといふものはいみしきふてうものとも\nにてひとるいこのさとにみちて侍なりおほかたこの山しろ山とに\nとのゝりやうし給所ゝの人なんみなこのうとねりといふものゝゆかりかけつゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/126#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "侍なるそれかむこの右近のたいふといふものをもとゝしてよろつの事をゝきておほせ\nられたるなゝりよき人の御中とちはなさけなきことしいてよとおほさ\nすとも物の心えぬゐ中ひとゝものとのゐ人にてかはりかはりさふらへはをのかはん\nにあたりていさゝかなる事あらせしなとあやまちもし侍なんありしよの御ありき\nはいとこそむくつけく思たまへられしかみやはわりなくつゝませ給とて御とも\nの人もゐておはしまさすやつれてのみおはしますをさるものゝみつけたてまつり\nたらんはいといみしくなんといひつゝくるをきみ猶われを宮に心よせたてまつり\nたるとおもひてこの人ゝのいふいとはつかしく心ちにはいつれとも\n思はすたゝゆめのやうにあきれていみしくいられたまふをはなとかくしもとはかり\nおもへとたのみきこえてとしころになりぬる人をいまはともてはなれんと\nおもはぬによりこそかくいみしとものもおもひみたるれけによからぬ事もいてき\nたらん時とつくつくとおもひゐたりまろはいかてしなはやとよつかぬこゝろうかり\nける身かなかくうきことあるためしはけすなとの中にたにもおほくやは\nあなるとてうつふしふし給へはかくなおほしめしそやすらかにおほしなせとて\n\nこそきこえさせはへれおほしぬへきことをもさらぬかほにのみのとかにみえさせ\n給へるをこの御事のゝちいみしくこゝろいられをせさせ給へはいとあやしく\nなんみたてまつると心しりたるかきりはみなかくおもひみたれさはくにめのと\nをのかこゝろをやりてものそめいとなみゐたりいまゝいりわらはなとのめやすき\nをよひとりつゝかゝる人御らんせよあやしくてのみふさせ給るへ(る)はものゝけ\nなとのさまたけきこえさせんとするにこそとなけくとのよりはかのありし返事\nをたにの給はて日ころへぬこのおとしゝうとねりといふものそきたるけにいと\nあらあらしくふつゝかなるさましたるおきなのこゑかれさすかにけしきある女房\nにものとり申さんといはせたれは右近しもあひたりとのにめし侍しかはけさ\nまいり侍てたゝいまなんまかりかへり侍つるさうしともおほせられつるついて\nにかくておはしますほとに夜中あか月の事もなにかしらかくてさふらふとおもほし\nてとのゐ人わさとさしたてまつらせ給事もなきをこのころきこしめせは女房\nの御もとにしらぬところところの人ゝかよふやうになんきこしめす事あるたいたいしき\nことなりとのゐにさふらふものともはそのあないといきゝたらんしら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/127#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てはいかてかさふらふへきとゝはせ給へるにうけたまはらぬ事なれはなにかし\nは身のやまゐをもく侍てとのゐつかまつる事は月ころをこたりて侍れはあんない\nもえしり侍らすさるへきおのこともはけたいなくもよをしさふらはせ侍を\nさの事きひしやうの事さふらはんをはいかてかうけたまはらぬやうは侍らんと\nなん申させ侍つるよういしてさふらへひんなきこともあらはおもくかんたうせ\nしめ給へきよしなんおほせ事侍つれはいかなるおほせ事にかとおそれ申侍といふ\nをきくにふくろふのなかんよりもいとものおそろしいらへもやらてさりやきこえさせ\nしにたかはぬ事ともをきこしめせものゝけしきは御らんしたるなめり\n御せうそこも侍らぬかなとなけくめのとはほのうちきゝていとうれしくおほせ\nられたりぬす人おほかるわたりにとのゐ人もはしめのやうにもあらすみな身の\nかはりそといひつゝあやしきけすをのみまいらすれは夜行をたにえせぬにとよろこふ\n君はけにたゝいまいとあしくなりぬへき身なめりとおほすに宮よりはいかにいかに\nとのみこけのみたるゝわりなさをのたまふいとわつらはしくてなんとてもかくても\nひとかたひとかたにつけていとうたてあることはいてきなんわか身ひとつ\n\nのなくなりなんのみこそめやすからめむかしはけさうする人のありさまの\nいつれゝともなきに思わつらひてたにこそ身をなくるためしもありけれなからへ\nはかならすうき事みえぬへき身のなくならんはなにかおしかるへきおやもしはし\nこそなけきまとひ給はめあまたの子ともあつかひにをのつからわすれくさ\nつみてんとありなからもてそこなひ人わらへなるさまにてさすらへんはまさる\nおもひなるへしなとおもひなるこめきおほとかにたをたをとみゆれとけたかう\n世のありさまをもしるかたすくなくておほしたてたる人にしあれはすこしをすかる\nへきことをおもひよるなりけんかしむつかしきほくなとやりておとろおとろしく\nひとたひにもしたゝめすとうたいの火にやき水になけいれさせなとやうやう\nうしなふ心しらぬこたちはものへわたり給へけれはつれつれなる月日をへ\nてはかなくしあつめ給へるてならひなとをやり給なめりとおもふしゝうなとそ\nみつくるときはなとかくはせさせ給あはれなる御中にこゝろとゝめてかきかはし\n給へるふみは人にこそみせさせ給はさらめものゝそこにおかせ給て御覽する\nなん程ほとにつけてはいとあはれに侍さはかりめてたき御かみつかひかたしけなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/128#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御ことのはをつくさせ給へるをかくのみやらせたまふなさけなきことゝいふ\nなにかむつかしくなかゝるましき身にこそあめれおちとゝまりて人の御ため\nもいとをしからんさかしらにこれをとりをきけるよともりきゝ給はんこそはつかしけれ\nなとのたまふ心ほそきことをもおもひもてゆくにはまたえおもひたつ\nましきわさなりけりおやをゝきてなくなる人はいとつみふかゝなるものをなと\nさすかにほのきゝたることをも思ふ廿日かあまりにもなりぬかのいゑあるし廿八日\nにくたるへし宮はその夜かならすむかへんしも人なとによくけしきみゆましき\nこゝろつかひし給へこなたさまよりはゆめにもきこえあるましうたかひたまふ\nなゝとのたまふさてあるましきさまにておはしたらんにいまひとたひもの\nをもえきこえすおほつかなくて返したてまつらん事よ又時のまにてもいかてか\nこゝにはよせたてまつらんとするかひなくうらみてかへり給はんさまなとを思ひやる\nにれいのおもかけはゝなれすたえすかなしくてこの御ふみをかほにをしあて\nてしはしはつゝめともいといみしくなき給右近あかきみかゝる御けしきつゐに\n人みたてまつりつへしやうやうあやしなと思ふ人侍へかめりかうかゝつらひおもほさ\n\nてさるへきさまにきこえさせ(たまひ)てよ右近侍らはおほけなき事もたはかりいたし\n侍らはかはかりちゐさき御身ひとつはそらよりいてたてまつらせ給な\nんといふとはかりためらひてかくのみいふこそ心うけれさもありぬへき事と思ひかけ\nはこそあらめあるましきことゝみな思ひとるにわりなくかくのみたのみ\nたるやうにのたまへはいかなることをしいて給はんとするにかなとおもふにつけ\nて身のいと心うきなりとて返事もきこえたまはすなりぬ宮かくのみ猶うけひく\nけしきもなくて返事さへたえたえになるはかの人のあるへきさまにいひしたゝめ\nてすこし心やすかるへきかたに思さたまりぬるなめりことはりとおほす物から\nいとくちをしくねたくさりとも我をはあはれと思たりしものをあひみぬとたえ\nに人ゝのいひしらするかたによるならむかしなとなかめ給にゆくかたしら\nすむなしきそらにみちぬる心ちし給へはれいのいみしくおほしたちてをはしまし\nぬあしかきのかたをみるにれいならすあれはたそといふこゑこゑいさとけなり\nたちのきて心しりのをのこをいれたれはそれをさへとふさきさきのけはひ\nにもにすわつらはしくて京よりとみの御ふみあるなりといふ右近かすさのなを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/129#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よひてあひたりいとわつらはしくいとゝおほゆさらにこよひはふようなりいみしく\nかたしけなき事といはせたり宮なとかくもてはなるらんとおほすにわりなく\nてまつ時かたいりてしゝうにあひてさるへきさまにたはかれとてつかはすかとかとしき\n人にてとかくいひかまへてたつねあひたりいかなるにかあらんかの\n殿のゝたまはする事ありとてとのゐにあるものとものさかしかりたちたるころ\nにていとわりなきなりおまへにもゝのをのみいみしくおほしためるはかゝる御こと\nのかたしけなきをおほしみたるゝにこそはとこゝろくるしくなんみたてまつる\nさらにこよひは人けしきみ侍なは中ゝにいとあしかりなんやかてさも御こゝろつかひせ\nさせたまひつへからん夜こゝにも人しれすおもひかまへてなん\nきこえさすへかめるめのとのいさとき事なともかたるたいふおはしますみち\nのおほろけならすあなかちなる御けしきにあえなくきこえさせんなむたいたいしき\nさらはいさたまへともにくはしくきこえさせ給へといさなふいとわりなから\nんといひしろふ程に夜もいたくふけゆく宮は御むまにてすこしとほくたちたまへ\nるにさとたひるこゑしたるいぬとものいてきてのゝしるもいとおそろしく\n\n人すくなにいとあやしき御ありきなれはすゝろならんものゝはしりきたらむも\nいかさまにとさふらふかきり心をそまとはしける猶とくとくまいりなんといひさはかし\nてこのしゝうをゐてまいるかみわきよりかひこしてやうたいゝとをかしき\n人なりむまにのせんとすれとさらにきかねはきぬのすそをとりてたちそひ\nてゆくわかくつをはかせて身つからはともなる人のあやしきものをはきたりまいり\nてかくなんときこゆれはかたらひたまふへきやうたになけれはやまかつの\nかきねのおとろむくらのかけにあふりといふものをしきておろしたてまつるわか\n御心ちにもあやしきありさまかなかゝる道にそこなはれてはかはかしくはえ\nあるましき身なめりとおほしつゝくるになき給ことかきりなしこゝろよはき人\nはましていといみしくかなしとみたてまつるいみしきあたをおにゝつくりたり\nともをろかにみすつましき人の御ありさまなりためらひ給てたゝひと事もえきこえさす\nましきかいかなれはいまさらかゝるそなを人ゝのいひなしたるやう\nあるへしとのたまふありさまくはしくきこえてやかてさおほしめさん日をかねて\nはちるましきさまにたはからせたまへかくかたしけなき事ともをみたてまつり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/130#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "侍れは身をすてゝも思ふたまへたはかり侍らんときこゆわれも人めをいみしく\nおほせはひとかたにうらみ給はんやうもなし夜はいたくふけゆくにこのものとかめする\nいぬのこゑたえす人ゝをひさけなとするにゆみひきならしあやしき\nをのことものこゑともして火あやふしなといふもいとこゝろあはたゝしけれ\nはかへり給ほといへはさらなり\nいつくにか身をはすてんとしら雲のかゝらぬ山もなくなくそゆくさらはゝや\nとてこの人をかへし給ふ御けしきなまめかしくあはれに夜ふかき露にしめり\nたる御かのかうはしさなとたとへんかたなしなくなくそかへりきたる右近いひきり\nつるよしいひたるに君はいよいよおもひみたるゝ事おほくてふし給へるに\nいりきてありつるさまかたるいらへもせねとまくらのやうやうゝきぬるをかつは\nいかにみるらんとつゝましつとめてもあやしからんまみをおもへはむこにふし\nたりものはかなけにおひなとして經よむをやにさきたちなんつみうしなひたまへ\nとのみおもふありしゑをとりいてゝみてかき給してつきかほのにほひなと\nのむかひきこえたらんやうにおほゆれはよへひとことをたにきこえすなりにし\n\nは猶いまひとへまさりていみしと思ふかのこゝろのとかなるさまにてみんとゆくすゑ\nとをかるへきことをのたまひわたる人もいかゝおほさんといとをしうき\nさまにいひなす人もあらんこそおもひやりはつかしけれとこゝろあさくけしからす\n人わらへならんをきかれたてまつらんよりはなと思つゝけて\nなけきわひ身をはすつともなきかけにうき名なかさんことをこそおもへおや\nもいとこひしくれいは事におもひいてぬはらからのみにくやかなるもこひし\n宮のうへをおもひいてきこゆるにもすへていまひとたひゆかしき人おほかり人\nはみなをのをのものそめいそきなにやかやといへとみゝにもいらす夜となれは\n人にみつけられすいてゝゆくへきかたをおもひまうけつゝねられぬまゝに心ち\nもあしくみなたかひにたりあけたてはかはのかたをみやりつゝひつしのあゆみ\nよりもほとなき心地す宮はいみしき事ともをのたまへりいまさらに人やみんと\nおもへはこの御返事をたに思ふまゝにかゝす\nからをたにうきよの中にとゝめすはいつこをはかと君もうらみんとのみかき\nていたしつかの殿にもいまはけしきみせたてまつらまほしけれと所ゝにかきをき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/131#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てはなれぬ御中なれはつゐにきゝあはせ給はん事いとうかるへしすへて\nいかになりにけんとたれにもおほつかなくてやみなんと思ひかへす京よりはゝ\nの御ふみもてきたりねぬる夜の夢にいとさはかしくてみえ給つれはす經所ゝ\nせさせなとし侍をやかてそのゆめのゝちねられさりつるけにやたゝいまひるね\nして侍ゆめに人のいむといふ事なんみえ給へれはおとろきなからたてまつるよく\nつゝしませたまへ人はなれたる御すまゐにてときときたちよらせ給人の御ゆかり\nもいとをそろしくなやましけにものせさせ給ふおりしも夢のかゝるをよろつ\nになん思給ふるまいりこまほしきを少将のかたの猶いと心もとなけにものゝけたち\nてなやみ侍れはかた時もたちさる事といみしくいはれ侍りてなんそのちかき\nてらにもみす經せさせ給へとてそのれうのものふみなとかきそへてもてき\nたりかきりと思ふいのちのほとをしらてかくいひつゝけ給へるもいとかなしと\nおもふてらへ人やりたるほと返事かくいはまほしきことおほかれとつゝましく\nてたゝ\nのちにまたあひみんことをゝもはなんこの世の夢にこゝろまとはてす經の\n\nかねの風につけてきこえくるをつくつくときゝふし給へり\nかねのをとのたゆるひゝきにねをそへてわかよつきぬときみにつたへよくわんす\nもてきたるにかきつけてこよひはえかへるましといへは物のえたにゆひつけ\nておきつめのとあやしくこゝろはしりのするかなゆめもさはかしとのたまは\nせたりつとのゐ人よくさふらへといはするをくるしときゝふし給へりものきこしめさ\nぬいとあやし御ゆつけなとよろつにいふをさかしかるめれとみにくゝ\nおひなりて我なくはいつくにかあらんとおもひやり給もいとあはれなり世中に\nゑありはつましきさまをほのめかしていはんなとおほすにはまつおとろかされ\nてさきたつなみたをつゝみ給てものもいはれす右近ほとちかくふすとてかくのみ\nものをおもほせはものおもふ人のたましゐはあくかるなるものなれはゆめも\nさはかしきならんかしいつかたとおほしさたまりていかにもいかにもおはしまさ\nんなんとうちなけくなへたるきぬをかほにをしあてゝふしたまへりとなんかけろふ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "うき舟"
            }
        }
    ]
}