{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/98d037a2-8ccb-45a5-9385-ecc7339e2759",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/98d037a2-8ccb-45a5-9385-ecc7339e2759/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/32#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "このころ世の人のことくさに内のおほいとのゝいまひめ君とことにふれつゝいひちらす\nを源氏のおとゝきこしめしてともあれかくもあれ人みるましくてこもりゐ\nたらむ女こをなをさりのかことにてもさはかりにものめかしいてゝかく人\nにみせいひつたへらるゝこそ心えぬことなれいときはきはしうものし給ふあまり\nにふかき心をもたつねすもていてゝ心にもかなはねはかくはしたなきなるへし\nよろつの事もてなしからにこそなたらかなるものなめれといとおしかり給ふ\nかゝるにつけてもけによくこそとおやときこえなからもとしころの御心をしり\nきこえすなれたてまつらましにはちかましきことやあらましとたいのひめ君おほしゝる\nを右近もいとよくきこえしらせけりにくき御心こそゝひたれとさりとて\n御心のまゝにをしたちてなともてなし給はすいとゝふかき御心のみまさり給へ\nはやうやうなつかしうゝちとけきこえ給ふ秋になりぬはつかせすゝしくふきいて\nてせこか衣もうらさひしき心ちしたまふにしのひかねつゝいとしはしはわたり\n給ておはしましくらし御ことなともならはしきこえ給ふ五六日の夕つく夜\nはとくいりてすこしくもかくるゝけしきおきのをともやうやうあはれなる程に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/33#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なりにけり御ことをまくらにてもろともにそひふし給へりかゝるたくひあらむ\nやとうちなけきかちにて夜ふかし給ふも人のとかめたてまつらむ事をおほせは\nわたり給ひなむとて御まへのかゝり火のすこしきえかたなるを御ともなる右近のたいふ\nをめしてともしつけさせ給ふいとすゝしけなるやり水のほとりにけしき\nことにひろこりふしたるまゆみの木のしたにうちまつおとろおとろしからぬほと\nにをきてさしゝりそきてともしたれは御前のかたはいとすゝしくおかしきほと\nなるひかりに女の御さまみるにかひあり御くしのてあたりなといとひやゝかに\nあてはかなる心ちしてうちとけぬさまにものをつゝましとおほしたるけしき\nいとらうたけなりかへりうくおほしやすらふたえす人さふらひてともしつけよ\nなつの月なきほとはにはのひかりなきいとものむつかしくおほつかなしやとのたまふ\n\nかゝり火にたちそふこひのけふりこそよにはたえせぬほのをなりけれいつ\nまてとかやふすふるならてもくるしきしたもえなりけりときこえ給ふ女君あやし\nのありさまやとおほすに\n\n行ゑなき空にけちてよかゝり火のたよりにたくふけふりとならはひとのあやし\nとおもひ侍らむことゝわひたまへはくはやとていて給ふにひんかしのたい\nのかたにおもしろきふえのねさうにふきあはせたり中将のれいのあたりはなれ\nぬとちあそふにそあなる頭中将にこそあなれいとわさともふきなるねかなとて\nたちとまり給ふ御せうそこゝなたになむいとかけすゝしきかゝり火にとゝめられ\nてものするとのたまへれはうちつれて三人まいり給へりかせのをと秋になり\nけりときこえつるふえのねにしのはれてなむとて御ことひきいてゝなつかしき\nほとにひき給ふ源中将はゝむしきてうにいとおもしろくふきたり頭中将心つかひし\nていたしたてかたうすをそしとあれは弁少将ひやうしうちいてゝしのひやかに\nうたふこゑすゝ虫にまかひたりふたかへりはかりうたはせ給て御ことは中将\nにゆつらせ給つけにかのちゝおとゝの御つまをとにおさおさおとらすはなやかに\nおもしろしみすのうちにものゝねきゝわく人ものし給らんかしこよひはさかつき\nなと心してをさかりすきたる人はゑひなきのついてにしのはぬこともこそ\nとのたまへはひめ君もけにあはれときゝたまふたえせぬなかの御契をろかなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/34#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましきものなれはにやこの君たちを人しれすめにもみみにもととめ給へとかけて\nさたに思ひよらす此(の)中將は心のかきりつくして思ふすちにそかかるついて\nにもえしのひはつましき心ちすれとさまよくもてなしておさおさこころとけて\nもかきわたさす野わき"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "かゝり火"
            }
        }
    ]
}