{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/96124eae-b081-49f6-b7f0-2a21e14d7de8",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/96124eae-b081-49f6-b7f0-2a21e14d7de8/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/134#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かしこには人々おはせぬをもとめさはけとかひなし物かたりのひめ君の人にぬすま\nれたらむあしたの樣なれはくはしくもいひつゝけす京よりありしつかひの\nかへらすなりにしかはおほつかなしとてまた人おこせたりまたとりのなくになむ\nいたしたてさせ給へるとつかひのいふにいかにきこえんとめのとよりはしめ\nてあはてまとふことかきりなし思ひやるかたなくてたゝさはきあへるをかの心しれ\nるとちなんいみしく物をおもひ給へりしさまを思ひ出るに身をなけたまへ\nるかとはおもひよりけるなくなくこのふみをあけたれはいとおほつかなさにまとろま\nれ侍らぬけにやこよひは夢にたにうちとけてもみえす物におそはれつゝ\n心地もれいならすうたて侍るを猶いとおそろしくものへわたらせ給はん事はちかゝなれ\nとその程こゝにむかへたてまつりてむけふはあめふり侍ぬへけれはなと\nありよへの御かへりをもあけてみて右近いみしうなくされはよ心ほそきこと\nはきこえ給けり我になとかいさゝかの給ことのなかりけむをさなかりし程より\nつゆ心をかれたてまつる事なくちりはかりへたてなくてならひたるにいまはかきりのみち\nにしも我をゝくらかしけしきをたにみせたまはさりけるかつらき事"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/135#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおもふにあしすりといふ事をしてなくさまわかきことものやうなりいみしく\nおほしたる御けしきはみたてまつりわたれとかけてもかくなへてならすおとろおとろしき\nことおほしよらむものとはみえさりつる人の御心さまを猶いかにしつる\n事にかとおほつかなくいみしめのとは中ゝ物もおほえてたゝいかさまにせ\nむいかさまにせんとそいはれける宮にもいとれいならぬけしきありし御かへり\nいかに思ならん我をさすかにあひ思たるさまなからあたなる心なりとのみふかく\nうたかひたれはほかへいきかくれんとにやあらむとおほしさはき御つかひあり\nあるかきりなきまとふ程にきて御ふみもえたてまつらすいかなるそとけす女\nにとへはうへのこよひにはかにうせ給にけれは物もおほえ給はすたのもしき人\nもおはしまさぬおりなれはさふらひ給人ゝはたゝものにあたりてなむまとひ\n給といふ心もふかくしらぬをのこにてくはしうとはてまいりぬかくなんと申さ\nせたるに夢とおほえていとあやしいたくわつらふともきかすひころなやましと\nのみありしかときのふのかへりことはさりけもなくてつねよりもおかしけなり\nし物をとおほしやるかたなけれはときかたいきてけしきみたしかなる事とひきけ\n\nとの給へはかの大将殿いかなることかきゝ給事侍けんとのゐするものをろかなり\nなといましめおほせらるゝとて下人のまかりいつるをもみとかめとひはへる\nなれはことつくることなくてときかたまかりたらんをものゝきこえ侍らはおほしあはする\nことなとや侍らむさてにはかに人のうせ給へらん所はろなうさはかしう\n人しけく侍らむをときこゆさりとてはいとおほつかなくてやあらむ猶とかく\nさるへきさまにかまへてれいの心しれるしゝうなとにあひていかなること\nをかくいふそとあないせよけすはひかこともいふなりとの給へはいとおしき御けしき\nもかたしけなくてゆふつかたゆくかやすき人はとくいきつきぬあめすこし\nふりやみたれとわりなき道にやつれてけすのさまにてきたれは人おほくたちさはき\nてこよひやかておさめたてまつるなりなといふをきく心ちもあさましく\nおほゆ右近にせうそこしたれともえあはすたゝいまものおほえすおきあからん\n心地もせてなむさるはこよひはかりこそかくもたちより給はめえきこえぬ事と\nいはせたりさりとてかくおほつかなくてはいかゝかへりまいり侍らむいまひとゝころ\nたにとせちにいひたれはしゝうそあひたりけるいとあさましおほしもあへぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/136#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまにてうせ給にたれはいみしといふにもあかすゆめのやうにてたれもたれも\nまとひ侍よしを申させ給へすこしも心地のとめ侍てなむひころもゝのおほし\nたりつるさまひとよいと心くるしとおもひきこえさせ給へりしありさまなと\nもきこえさせ侍へきこのけからひなと人のいみはへるほとすくしていまひとたひ\nたちより給へといひてなくこといといみしうちにもなくこゑこゑのみしてめのと\nなるへしあかきみやいつかたにかおはしましぬるかへり給へむなしきから\nをたにみたてまつらぬかゝひなくかなしくもあるかなあけくれみたてまつりて\nもあかすおほえ給ひいつしかゝひある御さまをみたてまつらむとあしたゆふへ\nにたのみきこえつるにこそいのちものひ侍つれうちすて給ひてかくゆくゑもしらせ\n給はぬ事おにかみもあかきみをはえりやうしたてまつらし人のいみしくおしむ\n人をはたいしやくもかへし給なりあか君をとりたてまつりたらむ人にまれ\nおにゝまれかへしたてまつれなき御からをもみたてまつらんといひつゝくるか\n心えぬことゝもましるをあやしと思ひて猶の給へもし人のかくしきこえ給へる\nかたしかにきこしめさんと御身のかはりにいたしたてさせ給へる御つかひなり\n\nいまはとてもかくてもかひなきことなれとのちにもきこしめしあはすることの\n侍らんにたかふことましらはまいりたらむ御つかひのつみなるへしまたさりとも\nとたのませ給て君たちにたいめんせよとおほせられつる御心はえもかたしけなし\nとはおほされすやをんなのみちにまとひ給ことは人のみかとにもふるきためしとも\nありけれとまたかゝることこのよにはあらしとなんみたてまつるといふ\nにけにいとあはれなる御つかひにこそあれかくすとすともかくてれいならぬ\nことのさまをのつからきこえなむと思ひてなとかいさゝかにても人やかくひたてまつり\n給らんと思よるへきことあらむにはかくしもあるかきりまとひ侍らむ\nひころいといみしくものをおほしいるめりしかはかのとのゝわつらはしけにほのめかし\nきこえ給ことなともありき御はゝにものし給人もかくのゝしるめのと\nなともはしめよりしりそめたりしかたにわたり給はんとなんいそきたちてこの\n御事をは人しれぬさまにのみかたしけなくあはれと思ひきえさせ給へりしに御心\nみたれけるなるへしあさましう心とみをなくなし給へるやうなれはかく心の\nまとひにひかひかしくいひつゝけらるゝなめりとさすかにまほならすほのめかす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/137#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心えかたくおほえてさらはのとかにまいらむたちなから侍もいとことそきたる\nやうなりいま御身つからもおはしましなんといへはあなかたしけないまさら\n人のしりきこえさせむもなき御ためは中ゝめてたき御すくせみゆへき事なれ\nとしのひ給しことなれはまたもらさせ給はてやませ給はむなん御心さしに侍へき\nこゝにはかくよつかすうせ給へるよしを人にきかせしとよろつにまきらはす\nをしねんにことゝものけしきもこそみゆれとおもへはかくそゝのかしやりつあめ\nのいみしかりつるまきれにはゝ君もわたり給へりさらにいはむかたもなくめのまへ\nになくなしたらむかなしさはいみしうともよのつねにてたくひあること\nなりこれはいかにしつる事そとまとふかゝる事とものまきれありていみしうもの\n思ひ給らんともしらねは身をなけ給へらんともおもひもよらすおにやくひつ\nらんきつねめくものやとりもていぬらんいとむかしものかたりのあやしきもの\nのことのたとひにかさやうなる事もいふなりしと思ひいつさてはかのおそろし\nと思きこゆるあたりに心なとあしき御めのとやうのものやかうむかへ給へしと\nきゝてめさましかりてたはかりたる人もやあらむとけすなとをうたかひいまゝいり\n\nの心しらぬやあるとゝへはいとよはなれたりとてありならはぬ人はこゝに\nてはかなきこともえせすいまとくまいらむといひてなむみなそのいそくへきものとも\nなとゝりくしつゝ返いて侍にしとてもとよりある人たにかたへはなくて\nいと人すくなゝるおりになんありけるしゝうなとこそひころの御けしきおもひいて\n身をうしなひてはやなとなきいり給ひしおりおりのありさまかきをき給へ\nるふみをもみるになきかけにとかきすさひ給へるものゝすゝりのしたにありける\nをみつけてかはのかたをみやりつゝひゝきのゝしる水のをとをきくにもうとましく\nかなしとおもひつゝさてうせ給けむ人をとかくいひさはきていつくにもいつくにも\nいかなるかたになり給にけむとおほしうたかはんもいとおしきことゝいひあはせ\nてしのひたる事とても御心よりおこりてありし事ならすおやにてなきのち\nにきゝ給へりともいとやさしき程ならぬをありのまゝにきこえてかくいみしく\nおほつかなきことゝもをさへかたかた思ひまとひ給さまはすこしあきらめさせ\nたてまつらんなくなり給へる人とてもからをゝきてもてあつかふこそよのつね\nなれよつかぬけしきにてひころもへはさらにかくれあらし猶きこえていまは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/138#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よのきこえをたにつくろはむとかたらひてしのひてありしさまをきこゆるにいふ\n人もきえいりえいひやらすきく心地もまとひつゝさはこのいとあらましとおもふ\nかはになかれうせ給にけりと思ふにいとゝ我もおちいりぬへき心地しておはしまし\nにけむかたをたつねてからをたにはかはかしくをさめむとの給へとさらに\nなにのかひ侍らし行衞もしらぬおほうみのはらにこそおはしましにけめさる\nものから人のいひつたへん事はいときゝにくしときこゆれはとさまかくさまに\n思ふにむねのせきのほる心地していかにもいかにもすへきかたもおほえ給はぬを\nこの人々ふたりして車よせさせておましともけちかうつかひ給し御てうとゝも\nみなゝからぬきをき給へる御ふすまなとやうのものをとりいれてめのとこのたいとく\nそれかおちのあさりそのてしのむつましきなともとよりしりたるおいほうし\nなと御いみにこもるへきかきりして人のなくなりたるけはひにまねひていたしたつる\nをめのとはゝ君はいといみしくゆゝしとふしまろふ大夫うとねりなと\nおとしきこえしものともゝまいりて御さうそうの事はとのに事のよしも申さ\nせ給て日さためられいかめしうこそつかうまつらめなといひけれとことさらこよひ\n\nすくすましいとしのひてと思やうあれはなんとてこの車をむかひの山のまへ\nなるはらにやりて人もちかうもよせすこのあないしりたるほうしのかきりして\nやかすいとはかなくてけふりはゝてぬゐ中人ともは中ゝかゝる事をことことしく\nしなしこといみなとふかくするものなりけれはいとあやしうれいのさほう\nなとあることゝもしらすけすけすしくあへなくてせられぬる事かなとそしりけれ\nはかたへおはする人はことさらにかくなむ京の人はし給なとそさまさまになん\nやすからすいひけるかゝる人とものいひ思ふことたにつゝましきをましてものゝきこえ\nかくれなき世の中に大将殿わたりにからもなくうせ給にけりときかせ\n給はゝかならすおもほしうたかふこともあらむを宮はたおなし御なからひに\nてさる人のおはしおはせすしはしこそしのふともおほさめつゐにはかくれあら\nしまたさためて宮をしもうたかひきこえ給はしいかなる人かゐてかくしけんなと\nそおほしよせむかしいき給ての御すくせはいとけたかくおはせし人のけになきかけ\nにいみしきことをやうたかはれ給はんとおもへはこゝのうちなるしも人とも\nにもけさのあはたゝしかりつるまとひにけしきもみきゝつるにはくちかため"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/139#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あないしらぬにはきかせしなとそたはかりけるなからへてはたれにもしつやかに\nありしさまをもきこえてんたゝいまはかなしさゝめぬへきことふと人つて\nにきこしめさむは猶いといとおしかるへきことなるへしとこの人ふたりそふかく\n心のおにそひたれはもてかくしける大将殿はにうたうの宮のなやみ給けれは\nいし山にこもり給てさはき給ころなりけりさていとゝかしこをおほつかなうおほし\nけれとはかはかしうさなむといふ人はなかりけれはかゝるいみしきことに\nもまつ御つかひのなきを人めも心うしと思にみさうの人なんまいりてしかしか\nと申させけれはあさましき心ちし給て御つかひそのまたの日またつとめてまいり\nたりいみしきことはきくまゝに身つからものすへきにかくなやみ給御事により\nつゝしみてかゝるところに日をかきりてこもりたれはなむよへのことはなとか\nこゝにせうそこして日をのへてもさる事はする物をいとかろらかなるさまに\nていそきせられにけるとてもかくてもおなしいふかひなさなれとゝちめの事を\nしもやまかつのそしりをさへおふなむこゝのためもからきなとかのむつましき\nおほくらの大輔しての給へり御つかひのきたるにつけてもいとゝいみしきにきこえんかたなき\n\nことゝもなれはたゝなみたにおほゝれたるはかりをかことにて\nはかはかしうもいらへやらすなりぬとのは猶いとあへなくいみしときゝ給にも\n心うかりけるところかなおになとやすむらむなとていまゝてさるところにすへ\nたりつらむ思はすなるすちのまきれあるやうなりしもかくはなちをきたるに心やすく\nて人もいひをかし給なりけむかしと思にもわかたゆくよつかぬ心のみくやしく\n御むねいたくおほえ給なやませ給あたりにかゝる事おほしみたるゝもうたて\nあれは京におはしぬ宮の御かたにもわたり給はすことことしきほとにも侍ら\nねとゆゝしき事をちかうきゝつれは心のみたれ侍ほともいまいましうてなと\nきこえ給てつきせすはかなくいみしきよをなけき給ありしさまかたちいとあいきやうつき\nおかしかりしけはひなとのいみしく恋しくかなしけれはうつゝの世\nにはなとかくしも思はれすのとかにてすくしけむたゝいまはさらに思ひしつめ\nんかたなきまゝにくやしきことのかすしらすかゝることのすちにつけていみしう\nものすへきすくせなりけりさまことに心さしたりし身の思のほかにかくれいの\n人にてなからふるをほとけなとのにくしとみ給にや人の心をおこさせむとて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/140#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほとけのし給はうへむは慈悲をもかくしてかやうにこそはあなれと思つゝけ給\nつゝをこなひをのみし給かの宮はたまして二三日は物もおほえ給はすうつし心\nもなきさまにていかなる御物のけならんなとさはくにやうやうなみたつくし給\nておほしゝつまるにしもそありしさまは恋しういみしく思ひいてられ給ける人\nにはたゝおほむやまいのをもきさまをのみゝせてかくすそろなるいやめのけしき\nしらせしとかしこくもてかくすとおほしけれとをのつからいとしるかりけれ\nはいかなることにかくおほしまとひ御いのちもあやうきまてしつみ給らんといふ\n人もありけれはかのとのにもいとよくこの御けしきをきゝ給にされはよなを\nよそのふみかよはしのみにはあらぬなりけりみ給てはかならすさおほしぬへかり\nし人そかしなからへましかはたゝなるよりそ我(か)ためにおこなる事もいてきな\nましとおほすになむこかるゝむねもすこしさむる心ちし給ける宮の御とふらひ\nに日々にまいり給はぬ人なくよのさはきとなれるころことことしきゝはならぬ\n思にこもりゐてまいらさらんもひかみたるへしとおほしてまいり給そのころ式部卿宮\nときこゆるもうせ給にけれはおほんをちのふくにてうすにひなるも心のうち\n\nにあはれに思ひよそへられてつきつきしくみゆすこしおもやせていとゝなまめかしき\nことまさり給へり人々まかりいてゝしめやかなるゆふくれなり宮ふしゝつみ\nてはなき御心ちなれはうとき人にこそあひ給はねみすのうちにもれい\nいり給人にはたいめんし給はすもあらすみえ給はむもあひなくつゝましみ給に\nつけてもいとゝなみたのまつせきかたさをおほせとおもひしつめておとろおとろしき\n心ちにも侍らぬをみな人つゝしむへきやまゐのさまなりとのみものすれは\nうちにも宮にもおほしさはくかいとくるしくけによの中のつねなきをも心ほそく\nおもひ侍との給ておしのこひまきらはし給とおほす涙のやかてとゝこほらす\nふりおつれはいとはしたなけれとかならすしもいかてか心えんたゝめゝしく心よはき\nとやみゆらんとおほすもさりやたゝこの事をのみおほすなりけりいつより\nなりけむ我をいかにおかしとものわらひし給心地に月ころおほしわたりつらむ\nと思にこの君はかなしさはわすれ給へるをこよなくもをろかなるかなものゝ\nせちにおほゆるときはいとかゝらぬ事につけてたに空とふとりのなきわたるに\nもゝよをされてこそかなしけれわかゝくすそろに心よはきにつけてもゝし心え"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/141#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たらむにさいふはかりものゝあはれもしらぬ人にもあらすよの中のつねなき事\nおしみておもへる人しもつれなきとうらやましくも心にくゝもおほさるゝ物から\nまきはしらはあはれなりこれにむかひたらむさまもおほしやるにかたみそかし\nともうちまもり給やうやうよの物かたりきこえ給にいとこめてしもはあらし\nとおほしてむかしより心にこめてしはしもきこえさせぬことのこし侍かきりは\nいといふせくのみ思ひ給へられしをいまは中ゝ上らうになりにて侍りまして\n御いとまなき御ありさまにて心のとかにおはしますおりも侍らねはとのゐなと\nにその事となくてはえさふらはすそこはかとなくてすくし侍をなんむかし御らんせ\nし山さとにはかなくてうせ侍にし人のおなしゆかりなる人おほえぬところ\nに侍りときゝつけ侍りてときときさてみつへくやと思給へしにあいなく人の\nそしりも侍りぬへかりしおりなりしかはこのあやしき所にをきて侍しをおさおさ\nまかりてみる事もなく又かれもなにかしひとりをあひたのむ心もことになく\nてやありけむとはみ給つれとやむことなくものものしきすちに思給へはこそ\nあらめみるにはたことなるとかも侍らすなとして心やすくらうたしと思給へつる\n\n人のいとはかなくてなくなり侍にけるなへてよのありさまをおもひ給つゝけ\n侍にかなしくなんきこしめすやうも侍るらむかしとていまそなき給これもいと\nかうはみえたてまつらしおこなりと思ひつれとこほれそめてはいとゝめかたし\nけしきのいさゝかみたりかほなるをあやしくいとおしとおほせとつれなくていと\nあはれなることにこそきのふほのかにきゝ侍きいかにともきこゆへく思侍なから\nわさと人にきかせ給はぬ事ときゝ侍しかはなむとつれなくの給へといとたへかたけれ\nはことすくなにておはしますさるかたにても御らむせさせはやと思\n給へりし人になんをのつからさもや侍けむ宮にもまいりかよふへきゆへ侍しか\nはなとすこしつゝけしきはみて御心ちれいならぬほとはすそろなるよのこときこしめしいれ\n御みゝおとろくもあいなきことになむよくつゝしませおはしませ\nなときこえをきていて給ぬいみしくもおほしたりつるかないとはかなかりけれ\nとさすかにたかき人のすくせなりけりたうしのみかときさきのさはかりかしつき\nたてまつり給みこかほかたちよりはしめてたゝいまのよにはたくひおはせさ\nめりみ給人とてもなのめならすさまさまにつけてかきりなき人をゝきてこれに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/142#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心をつくしよの人たちさはきてすほうと經まつりはらへとみちみちにさはく\nはこの人をおほすゆかりの御心地のあやまりにこそはありけれわれもかはかり\nの身にて時のみかとの御むすめをもちたてまつりなからこの人のらうたくおほゆる\nかたはをとりやはしつるましていまはとおほゆるには心をのとめんかたなく\nもあるかなさるはおこなりかゝらしと思しのふれとさまさまに思ひみたれて\n人木石にあらされはみなゝさけありとうちすうしてふし給へりのちのしたゝめ\nなともいとはかなくしてけるを宮にもいかゝきゝ給らむといとおしくあへなく\nはゝのなをなをしくてはらからあるはなとさやうの人はいふ事あんなるを思て\nことそくなりけんかしなと心つきなくおほすおほつかなさもかきりなきをあり\nけむさまも身つからきかまほしとおほせとなかこもりし給はむもひんなしいきといき\nてたちかへらむも心くるしなとおほしわつらふ月たちてけふそわたらまし\nとおほしいて給日の夕暮いとものあはれなりおまへちかきたちはなのかのなつかしき\nにほとゝきすのふたこゑはかりなきてわたるやとにかよはゝとひとりこち\n給もあかねはきたの宮にこゝにわたり給日なりけれは立花をおらせてきこえ\n\n賜\nしのひねや君もなくらむかひもなきしてのたおさに心かよはゝ宮は女君の\n御さまのいとよくにたるをあはれとおほしてふたところなかめ給おりなりけり\nけしきある文かなとみ給て\nたちはなのかほるあたりは郭公心してこそなくへかりけれわつらはしとかき\n給女君このことのけしきはみなみしり給てけりあはれにあさましきはかなさ\nのさまさまにつけて心ふかきなかにわれひとりもの思しらねはいまゝてなからふる\nにやそれもいつまてと心ほそくおほす宮もかくれなきものからへたて給も\nいと心くるしけれはありしさまなとすこしはとりなをしつゝかたりきこえ給かくし\n給しかつらかりしなとなきみわらひみきこえ給にもこと人よりはむつましく\nあはれなりことことしくうるはしくてれいならぬ御事のさまもおとろきまとひ\n給所にては御とふらひの人しけくちゝおとゝせうとの君たちひまなきもいと\nうるさきにこゝはいと心やすくてなつかしくそおほされけるいと夢のやうにのみ\n猶いかていとにはかなりけることにかはとのみいふせけれはれいの人々めし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/143#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "て右近をむかへにつかはすはゝ君もさらにこの水のをとけはひをきくにわれも\nまろひいりぬへくかなしく心うきことのとまるへくもあらねはいとわひしうて\nかへり給ひにけり念仏のそうともをたのもしきものにていとかすかなるにいりき\nたれはことことしくにはかにたちめくりしとのゐ人ともゝみとかめすあやにくに\nかきりのたひしもいれたてまつらすなりにしよと思いつるもいとおしさるましき\nことをおもほしこかるゝことゝみくるしくみたてまつれとこゝにきては\nおはしましゝよなよなのありさまいたかれたてまつり給てふねにのり給しけはひ\nのあてにうつくしかりしことなとを思出るに心つよき人なくあはれなり右近\nあひていみしうなくもことはりなりかくの給はせて御つかひになむまいりつる\nといへはいまさらに人もあやしといひ思はむもつゝましくまいりてもはかはかしく\nきこしめしあきらむはかりものきこえさすへき心ちもし侍らすこの御いみ\nはてゝあからさまにもなんと人にいひなさんもすこしにつかはしかりぬへき\n程になしてこそ心よりほかのいのち侍らはいさゝか思ひしつまらむおりになん\nおほせ事なくともまいりてけにいと夢のやうなりしことゝもゝかたりきこえ\n\nまほしきといひてけふはうこくへくもあらす大夫もなきてさらにこの御中の\nことこまかにしりきこえさせ侍らす物の心しり侍すなからたくひなき御心さし\nをみたてまつり侍しかは君たちをもなにかはいそきてしもきこえうけ給はら\nむつゐにはつかうまつるへきあたりにこそと思給へしをいふかひなくかなしき\n御事のゝちはわたくしの御心さしも中ゝふかさまさりてなむとかたらふ\nわさと御車なとおほしめくらしてたてまつれ給へるをむなしくてはいといとおしう\nなむいまひとゝころにてもまいり給へといへはしゝうの君よひいてゝさは\nまいり給へといへはましてなに事をかはきこえさせむさても猶この御いみの\n程にはいかてかいませ給はぬかといへはなやませ給御ひゝきにさまさまの御つゝしみとも\nはへめれといみあへさせ給ましき御けしきになんまたかくふかき御ちきり\nにてはこもらせ給てもこそおはしまさめのこりの日いくはくならす猶ひとゝころ\nまいり給へとせむれはしゝうそありし御さまもいと恋しう思きこゆる\nにいかならむよにかはみたてまつらむかゝるおりにと思ひなしてまいりけるくろき\nきぬともきてひきつくろひたるかたちもいときよけなりもはたゝいまわれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/144#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よりかみなる人なきにうちたゆみて色もかへさりけれはうすいろなるをもたせ\nてまいるおはせましかはこのみちにそしのひていて給はまし人しれす心よせきこえ\nしものをなと思にもあはれなりみちすからなくなくなむきける宮はこの人\nまいれりときこしめすもあはれなり女君にはあまりうたてあれはきこえ給はす\nしむてんにおはしましてわたとのにおろし給へりありけんさまなとくはしう\nとはせ給にひころおほしなけきしさまそのよなき給しさまあやしきまてことすくなに\nおほおほとのみものし給ていみしとおほすことをも人にうちいて給事は\nかたくものつゝみをのみし給ひしけにやの給ひをくことも侍らす夢にもかく心つよき\nさまにおほしかくらむとはおもひ給へすなむ侍しなとくはしうきこゆれ\nはましていといみしうさるへきにてもともかくもあらましよりもいかはかりもの\nを思ひたちてさる水におほれけんとおほしやるにこれをみつけてせきとめたら\nましかはとわきかへる心地し給へとかひなし御文をやきうしなひ給しなとに\nなとてめをたて侍らさりけんなとよ一よかたらひ給にきこえあかすかの卷數に\nかきつけ給へりしはゝ君の返ことなとをきこゆなにはかりのものとも御らんせ\n\nさりし人もむつましくあはれにおほさるれは我(か)もとにあれかしあなたもゝてはなる\nへくやはとの給へはさてさふらはんにつけてもゝのゝみかなしからんを思\n給へれはいまこの御はてなとすくしてときこゆ又もまいれなとこの人をさへあか\nすおほすあか月かへるにかの御れうにとてまうけさせ給けるくしのはこひとよろひ\nころもはこひとよろひをくり物にせさせ給さまさまにせさせ給ことはおほかり\nけれとおとろおとろしかりぬへけれはたゝこの人におほせたる程なりけり\nなに心もなくまいりてかゝることゝものあるを人はいかゝみんすゝろにむつかしき\nわさかなと思ひわふれといかゝはきこえかへさむうこんとふたりしのひて\nみつゝつれつれなるまゝにこまかにいまめかしうしあつめたることゝもをみて\nもいみしうなくさうそくもいとうるはしうしあつめたる物ともなれはかゝる御ふく\nにこれをはいかてかゝくさむなともてわつらひける大将殿も猶いとおほつかなき\nにおほしあまりておはしたりみちの程よりむかしのことゝもかきあつめ\nつゝいかなるちきりにてこのちゝみこの御もとにきそめけむかゝる思ひかけぬ\nはてまて思あつかひこのゆかりにつけては物をのみ思よいとたうとくおはせし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/145#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あたりにほとけをしるへにてのちのよをのみちきりしに心きたなきすゑのたかひめ\nに思しらするなめりとそおほゆる右近めしいてゝありけんさまもはかはかしう\nきかす猶つきせすあさましうはかなけれはいみのゝこりもすくなくなりぬ\nすくしてと思ひつれとしつめあへすものしつるなりいかなる心ちにてかはかなく\nなり給にしとゝひ給にあま君なともけしきはみてけれはつゐにきゝあはせ給は\nんを中ゝかくしてもことたかひてきこえんにそこなはれぬへしあやしきことのすち\nにこそゝらことも思めくらしつゝならひしかゝくまめやかなる御けしき\nにさしむかひきこえてはかねてといはむかくいはむとまうけしことはをもわすれ\nわつらはしうおほえけれはありしさまのことゝもをきこえつあさましうおほしかけ\nぬすちなるに物もとはかりの給はすさらにあらしとおほゆるかなゝへて\nの人の思いふことをもこよなくことすくなにおほとかなりし人はいかてかさる\nおとろおとろしきことは思たつへきそいかなるさまにこの人々もてなしていふ\nにかと御心もみたれまさり給へと宮もおほしなけきたるけしきいとしるし\nことのありさまもしかつれなしつくりたらむけはひはをのつからみえぬへき\n\nをかくおはしましたるにつけてもかなしくいみしきことをかみしもの人つとひ\nてなきさはくをときゝ給へは御ともにくしてうせたる人やある猶ありけんさま\nをたしかにいへわれをゝろかなりと思てそむき給ことはよもあらしとなむ思ふ\nいかやうなるたちまちにいひしらぬことありてかさるわさはし給はむわれなむ\nえしむすましきとの給へはいとゝしくされはよとわつらはしくてをのつから\nきこしめしけむもとよりおほすさまならておいゝて給へりし人のよはなれたる\n御すまいのゝちはいつとなく物をのみおほすめりしかとたまさかにもかくわたりおはします\nをまちきこえさせ給にもとよりの御身のなけきをさへなくさめ\n給つゝ心のとかなるさまにてときときもみたてまつらせ給へきやうにはいつしか\nとのみことにいてゝはの給はねとおほしわたるめりしをその御ほいかなふへき\nさまにうけ給はる事とも侍しにかくてさふらふ人ともゝうれしきことに思たまへ\nいそきかのつくは山もからうして心ゆきたるけしきにてわたらせ給はんこと\nをいとなみ思給へしに心えぬ御せうそこ侍けるにこのとのゐつかふまつるものとも\nも女はうたちらうかはしかなりなといましめおほせらるゝことなと申て"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/146#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ものゝ心えすあらあらしきはゐ中人とものあやしきさまにとりなしきこゆることゝも\n侍しをそのゝちひさしう御せうそこなとも侍らさりしに心うき身なりと\nのみいはけなかりし程よりおもひしるを人かすにいかてみなさんとのみよろつに\n思ひあつかひ給はゝ君の中ゝなることの人わらはれになりてはいかに思ひなけか\nんなとおもむけてなんつねになけき給しそのすちよりほかになにことを\nかと思給へよるにたへ侍らすなむおになとのかくしきこゆともいさゝかのこる\nところも侍なる物をとてなくさまもいみしけれはいかなることにかとまきれつる\n御心もうせてせきあへ給はすわれはこゝろに身をもまかせすけむせうなるさま\nにもてなされたるありさまなれはおほつかなしとおもふおりもいまちかくて\n人の心をくましくめやすきさまにもてなしてゆくすゑなかくをと思のとめつゝ\nすくしつるをゝろかにみなし給つらんこそ中ゝわくるかたありけるとおほゆれ\nいまはかくたにいはしとおもへとまた人のきかはこそあらめ宮の御ことよいつ\nよりありそめけんさやうなるにつけてやいとかたはに人の心をまとはし給宮\nなれはつねにあひみたてまつらぬなけきに身をもうしなひ給へるとなむおもふ\n\nなをいへわれにはさらになかくしそとの給へはたしかにこそはきゝ給てけれと\nいといとおしくていと心うきことをきこしめしけるにこそは侍なれ右近もさふらは\nぬおりは侍らぬものをとなかめやすらひてをのつからきこしめしけんこの\n宮のうへの御かたにしのひてわたらせ給へりしをあさましく思ひかけぬほとに\nいりおはしたりしかといみしきことをきこえさせ侍ていてさせ給にきそれにおち\n給てかのあやしく侍しところにはわたらせ給へりしなりそのゝちをとにもきこえ\nしとおほしてやみにしをいかてかきかせ給けんたゝこのきさらきはかりより\nをとつれきこえ給へし御ふみはいとたひたひ侍しかと御らんしいるゝことも\n侍らさりきいとかたしけなくうたてあるやうになとそ右近なときこえさせしか\nはひとたひふたゝひやきこえさせ給けむそれよりほかの事はみ給へすときこえさす\nかうそいはむかしゝゐてとはむもいとおしくてつくつくとうちなかめつゝ\n宮をめつらしくあはれとおもひきこえてもわかゝたをさすかにをろかにおもは\nさりけるほとにいとあきらむるところなくはかなけなりし心にてこの水のちかき\nをたよりにて思よるなりけんかしわかこゝにさしはなちすゑさらましかはいみしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/147#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うきよにふともいかてかゝならすふかきたにをもゝとめいてましといみしう\nうき水のちきりかなとこのかはのうとましうおほさるゝこといとふかしとしころ\nあはれと思そめたりしかたにてあらき山路をゆきかへりしもいまはまた\n心うくてこのさとの名をたにえきくましき心地し給宮のうへのゝたまひはしめ\nしひとかたとつけそめたりしさへゆゝしうたゝわかあやまちにうしなひつる人\nなりと思もてゆくにはゝはのなをかろひたるほとにてのちのうしろみもいとあやしく\nことそきてしなしけるなめりと心ゆかす思つるをくはしうきゝ給になむ\nいかに思らむさはかりの人のこにてはいとめてたかりし人をしのひたる事はかならすしも\nえしらてわかゆかりにいかなることのありけるならむとそおもふなる\nらむかしなとよろつにいとおしくおほすけからひといふことはあるましけれ\nと御ともの人めもあれはのほり給はて御くるまのしちをめしてつまとのまへに\nそゐ給ひけるもみくるしけれはいとしけきこのしたにこけをおましにてとはかり\nゐ給へりいまはこゝをきてみむことも心うかるへしとのみゝめくらしたまひ\nて\n\nわれも又うきふるさとをあれはてはたれやとりきのかけをしのはむあさり\nいまはりしなりけりめしてこの法事のことをきてさせ給念仏そうのかすそへなと\nせさせ給つみいとふかゝなるわさとおほせはかろむへきことをそすへき七日七日\nに經佛くやうすへきよしなとこまかにの給ていとくらうなりぬるにかへり\n給もあらましかはこよひかへらましやはとのみなんあま君にせうそこせさせ給へ\nれといともいともゆゝしき身をのみおもひ給へしつみていとゝものも思給へられ\nすほれ侍てなむうつふし伏て侍ときこえていてこねはしゐてもたちより給は\nすみちすからとくむかへとり給はすなりにけることくやしう水のをとのきこゆる\nかきりは心のみさはき給てからをたにたつねすあさましくてもやみぬるかな\nいかなるさまにていつれのそこのうつせにましりけむなとやるかたなくおほす\nかのはゝ君は京にこうむへきむすめのことによりつゝしみさはけはれいのいゑ\nにもえいかすゝすろなるたひゐのみして思なくさむおりもなきにまたこれもいかなら\nむとおもへとたいらかにうみてけりゆゝしけれはえよらすのこりの人々\nのうへもおほえすほれまとひてすくすに大将殿より御つかひしのひてありもの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/148#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほえぬ心ちにもいとうれしくあはれなりあさましきことはまつきこえむと思\n給へしを心ものとまらすめもくらき心地してまいていかなるやみにかまとはれ\n給らんとそのほとをすくしつるにはかなくてひころもへにけることをなんよの\nつねなさもいとゝおもひのとめむかたなくのみ侍るを思ひのほかにもなからへ\nはすきにしなこりとはかならすさるへきことにもたつね給へなとこまかにかき\n給て御つかひにはかのおほくらの大夫をそ給へりける心のとかによろつを思つゝ\nとしころにさへなりにけるほとかならすしも心さしあるやうにはみ給はさり\nけむされといまよりのちなにことにつけてもかならすわすれきこえしまたさやうに\nを人しれす思をき給へをさなき人ともゝあなるをおほやけにつかうまつら\nむにもかならすうしろみ思へくなむなとこと葉にもの給へりいたくしもいむましき\nけからひなれはふかうしもふれ侍らすなといひなしてせめてよひすゑたり\n御返なくなくかくいみしきことにしなれ侍らぬいのちを心うくおもふ給へなけき\n侍にかゝるおほせ事み侍へかりけるにやとなんとしころはこゝろほそきありさま\nをみ給へなからそれはかすならぬ身のをこたりに思給へなしつゝかたしけなき\n\n御ひとことをゆくすゑなかくたのみきこえ侍しにいふかひなくみ給へはて\nてはさとのちきりもいと心うくかなしくなんさまさまにうれしきおほせことに\nいのちのひ侍りていましはしなからへ侍らはなをたのみきこえ侍へきにこそと\n思給ふるにつけてもめのまへのなみたにくれてえきこえさせやらすなむなとかき\nたり御つかひになへてのろくなとはみくるしきほとなりあかぬ心ちもすへけれ\nはかの君にたてまつらむと心さしてもたりけるよきはむさいのおひたちのおかしき\nなとふくろにいれて車にのるほとこれはむかしの人の御心さしなりとて\nをくらせてけりとのに御らんせさすれはいとすそろなるわさかなとの給ことは\nには身つからあひ侍りたうひていみしくなくなくよろつの事のたまひてをさなき\nものとものことまておほせられたるかいともかしこきにまたかすならぬほと\nはなかなかいとはつかしう人になにゆへなとはしらせ侍らてあやしきさまとも\nをもみなまいらせ侍りてさふらはせんとなむものし侍つるときこゆけにことなる\nことなきゆかりむつひにそあるへけれとみかとにもさはかりの人のむすめたてまつら\nすやはあるそれにさるへきにて時めかしおほさんは人のそしるへきこと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/149#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かはたゝ人はたあやしき女よにふりにたるなとをもちゐるたくひおほかりかの\nかみのむすめなりけりと人のいひなさんにもわかもてなしのそれにけかるへく\nありそめたらはこそあらめひとりのこをいたつらになしておもふらんおやの\n心に猶このゆかりこそおもたゝしかりけれと思しるはかりよういはかならすみす\nへきことゝおほすかしこにはひたちのかみたちなからきておりしもかくてゐ\n給へることなむとはらたつとしころいつくになむおはするなとありのまゝにも\nしらせさりけれはゝかなきさまにておはすらむと思ひいひけるを京になとむかへ\n給てのちめいほくありてなとしらせむとおもひけるほとにかゝれはいまはかくさ\nんもあひなくてありしさまなくなくかたる大将殿の御ふみもとりいてゝみすれ\nはよき人かしこくしてひなひものめてする人にておとろきをくしてうちかへしうちかへし\nいとめてたき御さいはいをすてゝうせ給にける人かなをのれもとの人\nにてまいりつかうまつれともちかくめしつかふこともなくいとけたかくおもはする\nとのなりわかきものとものことおほせられたるはたのもしきことになんなと\nよろこふをみるにもましておはせましかはと思にふしまろひてなかるかみも\n\nいまなんうちなきけるさるはおはせしよには中ゝかゝるたくひの人しもたつね\n給へきにしもあらすかしわかあやまちにてうしなひつるもいとおしなくさめ\nむとおほすよりなむ人のそしりねんころにたつねしとおほしける四十九日のわさ\nなとせさせ給にもいかなりけんことにかはとおほせはとてもかくてもつみう\nましきことなれはいとしのひてかのりしのてらにてせさせ給ける六十そうのふせ\nなとおほきにをきてられたりはゝ君もきゐてことゝもそへたり宮よりは右近\nかもとにしろかねのつほにこかねいれて給へり人みとかむはかりおほきなるわさ\nはえし給はす右近か心さしにてしたりけれは心しらぬ人はいかてかくなむなと\nいひけるとのゝ人ともむつましきかきりあまた給へりあやしくをともせさり\nつる人のはてをかくあつかはせ給たれならむといまおとろく人のみおほかるに\nひたちのかみきてあるしかりおるなんあやしと人々みける少将のこうませていかめしき\nことせさせむとまとひいゑのうちになきものはすくなくもろこしゝらき\nのかさりをもしつへきにかきりあれはいとあやしかりけりこの御ほうしのしのひ\nたるやうにおほしたれとけはひこよなきをみるにいきたらましかはわか身"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/150#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をならふへくもあらぬ人の御すくせなりけりと思ふ宮のうへもす經し給ひ七そう\nのまへの事せさせ給けりいまなむかゝる人もたまへりけりとみかとまてもきこしめし\nてをろかにもあらさりける人を宮にかしこまりきこえてかくしをき給\nたりけるいとおしとおほしけるふたりの人の御心のうちふりすかなしくあやにくなり\nし御思ひのさかりにかきたえてはいといみしけれはあたなる御心はなくさむ\nやなと心み給こともやうやうありけりかのとのはかくとりもちてなにやかや\nとおほしてのこりのひとをはくゝませ給ても猶いふかひなき事をわすれかたく\nおほすきさいの宮の御きやうふくのほとはなをかくておはしますに二の宮なむ\nしきふきやうになり給にけるをもをもしうてつねにしもまいり給はすこの宮\nはさうさうしくものあはれなるまゝに一品の宮の御かたをなくさめところにし\n給よき人のかたちをもえまほにみ給はぬのこりおほかり大将殿のからうしていと\nしのひてかたらはせ給こさい将の君といふ人のかたちなともきよけなり心はせある\nかたの人とおほされたりおなしことをかきならすつまをとはちをとも人\nにはまさりふみをかきものうちいひたるもよしあるふしをなむそへたりけるこの\n\n宮もとしころいといたき物にし給てれいのいひやふり給へとなとかさしもめつらしけなく\nはあらむと心つよくねたきさまなるをまめ人はすこし人よりことなり\nとおほすになんありけるかくものおほしたるもみしりけれはしのひあまり\nてきこえたり\nあはれしるこゝろは人にをくれねとかすならぬ身にきえつゝそふるかへたら\nはとゆへあるかみにかきたりものあはれなるゆふ暮しめやかなるほとをいと\nよくをしはかりていひたるもにくからす\nつねなしとこゝらよをみるうき身たに人のしるまてなけきやはするこのよろこひ\nあはれなりしおりからもいとゝなむなといひにたちよりたまへりいとはつかしけに\nものものしけにてなへてかやうになともならし給はぬ人からもやむことなき\nにいとものはかなきすまゐなりかしつほねなといひてせはくほとなき\nやりとくちによりゐ給へるかたはらいたくおほゆれとさすかにあまりひけして\nもあらていとよきほとにものなともきこゆみえし人よりもこれは心にくきけそひ\nてもあるかなゝとてかくいてたちけんさるものにて我もおいたらましものを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/151#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおほす人しれぬすちはかけてもみせ給はすはちすの花のさかりに御はかうせ\nらる六条院の御ためむらさきのうへなとみなおほしわけつゝ御經佛なとくやうせ\nさせ給ていかめしくたうとくなんありける五巻の日なとはいみしきみものなり\nけれはこなたかなた女はうにつきてまいりてものみる人おほかりけりいつか\nといふあさゝにはてゝみたうのかさりとりさけ御しつらひあらたむるにきたのひさし\nもさうしともはなちたりしかはみないりたちてつくろふほとにしのわた殿\nにひめ宮おはしましけりものきゝこうして女はうもをのをのつほねにありつゝ\n御まへはいと人すくなゝるゆふ暮に大将殿なをしきかへてけふまかつるそう\nの中にかならすの給へきことあるによりつりとのゝかたにおはしたるにみなまかて\nぬれはゐけのかたにすゝみ給て人すくなゝるにかくいふさい将の君なとかりそめに\nき丁なとはかりたてゝうちやすむうへつほねにしたりこゝにやあらむ\n人のきぬのをとすとおほしてめたうのかたのさうしのほそくあきたるよりやをら\nみ給へはれいさやうの人のゐたるけはひにはにすはれはれしくしつらひたれ\nは中ゝき丁とものたてちかへたるあはひよりみとをされてあらはなりひをものゝふた\n\nにをきてわるとてもてさはく人々おとな三人はかりわらはといたりからきぬ\nもかさみもきすみなうちとけたれはおまへとはみ給はぬにしろきうすもの\nの御そきかへ給へる人のてにひをもちなからかくあらそふをすこしゑみ給へ\nる御かほいはむかたなくうつくしけなりいとあつさのたへかたき日なれはこちたき\n御くしのくるしうおほさるゝにやあらむすこしこなたになひかしてひかれ\nたるほとたとへんものなしこゝらよき人をみあつむれとにるへくもあらさりけり\nとおほゆ御まへなる人はまことにつちなとの心ちそするを思ひしつめてみれ\nはきなるすゝしのひとへうすいろなるもきたる人のあふきうちつかひたるなと\nよういあらむはやとふとみえてなかなかものあつかひにいとくるしけなりたゝ\nさなからみ給へかしとてわらひたるまみあひ行つきたりこゑきくにそこの心さし\nの人とはしりぬる心つよくわりて手ことにもたりかしらにうちをきむねにさしあて\nなとさまあしうする人もあるへしこと人はかみにつゝみて御まへにもかくて\nまいらせたれといとうつくしき御てをさしやり給てのこはせ給いなもたら\nしゝつくむつかしとの給御こゑいとほのかにきくもかきりもなくうれしまたいと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/152#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちいさくおはしましゝほとにわれもゝのゝ心もしらてみたてまつりしときめてた\nのちこの御さまやとみたてまつりしそのゝちたえてこの御けはひをたにきか\nさりつるものをいかなる神仏のかゝるおりみせ給へるならむれいのやすからす\nものおもはせむとするにやあらむとかつはしつ心なくてまもりたちたるほと\nにこなたのたいのきたおもてにすみけるけらう女はうのこのさうしはとみのこと\nにてあけなからおりにけるをおもひいてゝ人もこそみつけてさはかるれとおもひ\nけれはまとひいるこのなをしすかたをみつくるにたれならんと心さはきて\nをのかさまみえんこともしらすゝのこよりたゝきにくれはふとたちさりてたれ\nともみえしすきすきしきやうなりとおもひてかくれ給ひぬこのおもとはいみしき\nわさかなみき丁をさへあらはにひきなしてけるよ右の大殿の君たちならんうとき\n人はたこゝまてくへきにもあらすものゝきこゑあらはたれかさうしあけたり\nしとかならすいてきなんひとへもはかまもすゝしなめりとみえつる人の御すかた\nなれはえ人もきゝつけ給はぬならんかしと思こうしてをりかの人はやうやう\nひしりになりし心をひとふしたかへそめてさまさまなるもの思人ともなる\n\nかなそのかみよをそむきなましかはいまはふかき山にすみはてゝかく心みたれ\nましやはなとおほしつゝくるもやすからすなとてとしころみたてまつらはやと\n思つらんなかなかくるしうかひなかるへきはさにこそとおもふつとめておき給へ\nる女宮の御かたちいとおかしけなめるはこれよりかならすまさるへきことかは\nとみえなからさらにゝ給はすこそありけれあさましきまてあてにえもいはさり\nし御さまかなかたへは思なしかおりからかとおほしていとあつしやこれより\nうすき御そたてまつれをんなはれいならぬものきたるこそ時ゝにつけておかしけれ\nとてあなたにまいりて大貳にうす物のひとへの御そぬひてまいれといへ\nとの給御まへなる人はこの御かたちのいみしきさかりにおはしますをもてはやし\nきこえ給とおかしうおもへりれいのねんすし給わか御かたにおはしましなと\nしてひるつかたわたり給へれはの給つる御そみき丁にうちかけたりなそこはたてまつら\nぬ人おほくみるときなむすきたるものきるはゝうそくにおほゆるたゝいま\nはあえ侍なんとてゝつからきせたてまつり給御はかまもきのふのおなしくれなゐ\nなり御くしのおゝさすそなとはをとり給はねとなをさまさまなるにやにる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/153#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へくもあらすひめして人々にわらせ給とりてひとつたてまつりなとし給心のうち\nもおかしゑにかきてこひしき人みる人はなくやはありけるましてこれはなくさめ\nむにゝけなからぬおほむほとそかしとおもへときのふかやうにてわれましりゐ\n心にまかせてみたてまつらましかはとおほゆるに心にもあらすうちなけか\nれぬ一品宮に御ふみはたてまつり給やときこえ給へはうちにありし時うへの\nさの給しかはきこえしかとひさしうさもあらすとの給たゝ人にならせ給にたり\nとてかれよりもきこえさせ給はぬにこそは心うかなれいまおほ宮の御まへにて\nうらみきこえさせ給とけいせんとの給いかゝうらみきこえんうたてとの給へは\nけすになりにたりとておほしおとすなめりとみれはおとろかしきこえぬとこそ\nはきこえめとの給その日はくらしてまたのあしたにおほ宮にまいり給れいの宮\nもおはしけり丁子にふかくそめたるうす物のひとへをこまやかなるなをしにき\n給へるいとこのましけなる女の御身なりのめてたかりしにもをとらすしろくきよらに\nて猶ありしよりはおもやせ給へるいとみるかひありおほえ給へりとみる\nにもまつ恋しきをいとあるましきことゝしつむるそたゝなりしよりはくるしき\n\nゑをいとおほくもたせてまいり給へりける女はうしてあなたにまいらせ給てわたら\nせ給ぬ大将もちかくまいりより給て御はかうのたうとく侍しこといにしへ\nの御ことすこしきこえつゝのこりたるゑみ給ついてにこのさとにものし給みこ\nの雲のうへはなれて思くし給へるこそいとおしうみ給ふれひめ宮の御かたより\n御せうそこも侍らぬをかくしなさたまり給へるにおほしすてさせ給へるやうに\nおもひて心ゆかぬけしきのみ侍るをかやうのものときときものせさせはなむなにかし\nかおろしてもてまからんはたみるかひも侍らしかしとの給へはあやしく\nなとてかすてきこえ給はむうちにてはちかゝりしにつきてときときもきこえ給\nめりしをところところになり給しおりにとたえ給へるにこそあらめいまそゝのかし\nきこえんそれよりもなとかはときこえ給かれよりはいかてかはもとよりかすまへ\nさせ給はさらむをもかくしたしくてさふらふへきゆかりによせておほしめしかすまへ\nさせ給はんをこそうれしくは侍へけれましてさもきこえなれ給にけむ\nをいますてさせ給はんはからきことに侍りとけいせさせ給をすきはみたるけしき\nあるかとはおほしかけさりけりたちいてゝひとよの心さしの人にあはんありし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/154#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "わたとのもなくさめにみむかしとおほして御まへをあゆみわたりてにしさま\nにおはするをみすのうちの人は心ことによういすけにいとさまよくかきりなき\nもてなしにてわたとのゝかたはひたりのおほとのゝ君たちなといてものいふ\nけはひすれはつまとのまへにゐ給ておほかたにはまいりなからこの御かたのけさむ\nにいることのかたく侍れはいとおほえなくおきなひはてにたる心ちし侍を\nいまよりはとおもひおこし侍てなんありつかすわかき人ともそおもふらんかし\nとおひの君たちのかたをみやり給いまよりならはせ給こそけにわかくならせ給\nならめなとはかなきことをいふ人々のけはひもあやしうみやひかにおかしき御かた\nのありさまにそあるその事となけれとよの中の物かたりなとしつゝしめやかに\nれいよりはゐ給へりひめ宮はあなたにわたらせ給にけり大宮大将のそなた\nにまいりつるはとゝひ給御ともにまいりたる大納言の君こさい将の君にものゝ給は\nんとにこそはゝへめりつれときこゆるにれいまめ人のさすかに人に心とゝめ\nて物かたりするこそ心ちをくれたらむ人はくるしけれ心の程もみゆらんかし\nこさい将なとはいとうしろやすしとの給ひて御はらからなれとこの君をは猶はつかしく\n\n人もよういなくてみえさらむかしとおほいたり人よりは心よせ給てつほね\nなとにたちより給へし物かたりこまやかにし給てよふけてゐて給おりおり\nも侍れとれいのめなれたるすちには侍らぬにや宮をこそいとなさけなくおはします\nと思ひて御いらへをたにきこえす侍めれかたしけなきことゝいひてわらへ\nは宮もわらはせ給ていとみくるしき御さまを思ひしるこそおかしけれいかてかゝる\n御くせやめたてまつらんはつかしやこの人々もとの給ふいとあやしきこと\nをこそきゝ侍しかこの大将のなくなし給てし人は宮の御二条のきたのかたの御おとうと\nなりけりことはらなるへしひたちのさきのかみなにかしかめはをはとも\nはゝともいひ侍なるはいかなるにかその女君に宮こそいとしのひておはしまし\nけれ大将とのやきゝつけ給たりけむにはかにむかへ給はんとてまもりめそへ\nなとことことしくし給けるほとに宮もいとしのひておはしましなからえいらせ\n給はすあやしきさまに御むまなからたゝせ給つゝそかへらせ給ける女も宮を思\nきこえさせけるにやにはかにきえうせにけるをみなけたるなめりとてこそめのと\nなとやうの人ともはなきまとひ侍けれときこゆ宮もいとあさましとおほして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/155#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たれかさることはいふとよいとおしく心うきことかなさはかりめつらかならむ\nことはをのつからきこえありぬへきを大将もさやうにはゐはてよの中のはかなく\nいみしきことかくうちの宮のそうのいのちみしかゝりけることをこそいみしう\nかなしと思ての給しかとの給いさやけすはたしかならぬことをもいひ侍ものを\nとおもひ侍れとかしこに侍けるしもわらはのたゝこのころさい将かさとにいてまうてき\nてたしかなるやうにこそいひ侍けれかくあやしうてうせ給へること\n人にきかせしおとろおとろしくをそきやうなりとていみしくかくしける事ともと\nてさてくはしくはきかせたてまつらぬにやありけんときこゆれはさらにかゝる\nこと又まねふなといはせよかゝるすちに御身をもゝてそこなひ人にかるく心つきなき\n物に思はれぬへきなめりといみしうおほいたりそのゝちひめ宮の御かた\nより二の宮に御せうそこありけり御てなとのいみしうゝつくしけなるをみるに\nもいとうれしくかくてこそとくみるへかりけれとおほすあまたおかしきゑとも\nおほく大宮もたてまつらせ給へり大将殿うちまさりておかしきともあつめてまいらせ\n給せりかはの大将のとを君の女一の宮思かけたる秋のゆふ暮に思わひて\n\nいてゝいきたるかたおかしうかきたるをいとよく思よせらるかしかはかりおほしなひく\n人のあらましかはと思ふ身そくちおしき\n荻の葉に露ふきむすふ秋風もゆふへそわきて身にはしみけるとかきてもそへ\nまほしくおほせとさやうなる露はかりのけしきにてもゝりたらはいとわつらはしけなる\nよなれはゝかなきこともえほのめかしいつましかくよろつになにやかや\nとものを思のはてはむかしの人のものし給はましかはいかにもいかにもほかさまに\n心わけましやときのみかとの御むすめを給ともえたてまつらさらましまた\nさ思人ありときこしめしなからはかゝることもなからましをなを心うくわか心\nみたり給けるはしひめかなと思ひあまりては又みやのうへにとりかゝりてこひしう\nもつらくもわりなきことそおこかましきまてくやしきこれに思わひてさしつき\nにはあさましくてうせにし人のいと心をさなくとゝこほるところなかり\nけるかろかろしさをはおもひなからさすかにいみしとものをおもひいりけんほと\nわかけしきれいならすと心のおにゝなけきしつみてゐたりけんありさまをきゝ\n給しもおもひいてられつゝをもりかなるかたならてたゝ心やすくらうたきかたらひ人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/156#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてあらせむと思ひしにはいとらうたかりし人をおもひもていけは宮\nをもおもひきこえし女をもうしとおもはしたゝわかありさまのよつかぬをこたり\nそなとなかめいり給ときときおほかり心のとかにさまよくおはする人たにかゝる\nすちには身もくるしき事をのつからましるを宮はましてなくさめかねつゝ\nかのかたみにあかぬかなしさをもの給いつへき人さへなきをたいの御かたはかり\nこそはあはれなとの給へとふかくもみなれ給はさりけるうちつけのむつひ\nなれはいとふかくしもいかてかはあらむまたおほすまゝにこひしやいみしやなと\nの給はんにはかたはらいたけれはかしこにありしゝしうをそれいのむかへさせ\n給けるみな人ともはいきちりてめのとゝこの人ふたりなんとりわきておほし\nたりしもわすれかたくてしゝうはよそ人なれとなをかたらひてありふるによつか\nぬかはのをともうれしきせもやあるとたのみしほとこそなくさめけれ心うく\nいみしくものおそろしくのみおほえて京になんあやしきところにこのころきて\nゐたりけるたつね給ひてかくてさふらへとの給へは御心はさるものにて人々\nのいはむこともさるすちの事ましりぬるあたりはきゝにくきこともあらむと\n\nおもへはうけひきゝこえすきさいの宮にまいらむとなんおもむけたれはいとよかなり\nさて人しれすおほしつかはんとの給はせけり心ほそくよるへなきもなくさむ\nやとてしるたよりもとめまいりぬきたなけなくてよろしきけらうなりと\nゆるして人もそしらす大将とのもつねにまいり給をみるたひことにものゝみ\nあはれなりいとやむことなきものゝひめ君のみまいりつとひたるみやと人も\nいふをやうやうめとゝめてみれとみたてまつりし人にゝたるはなかりけりと\n思ありくこのはるうせ給ぬるしきふきやうの宮の御むすめをまゝはゝのきたのかた\nことにあひおもはてせうとのむまのかみにて人からもことなることなき\n心かけたるをいとおしうなとも思たらてさるへきさまになんちきるときこしめす\nたよりありていとおしうちゝ宮のいみしくかしつき給ける女君をいたつらなる\nやうにもてなさんことなとの給はせけれはいと心ほそくのみおもひなけき\n給ありさまにてなつかしうかくたつねの給はするをなと御せうとのしゝうもいひ\nてこのころむかへとらせ給てけりひめ宮の御くにていとこよなからぬ御ほと\nの人なれはやむ事なく心ことにてさふらひ給かきりあれは宮の君なとうちいひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/157#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てもはかりひきかけ給そいとあはれなりける兵部卿宮この君はかりやこひしき\n人に思よそへつへきさましたらむちゝみこはゝらからそかしなとれいの御心は\n人をこひ給につけても人ゆかしき御くせやまていつしかと御心かけ給てけり大将\nもとかしきまてもあるわさかなきのふけふといふはかり春宮にやなとおほし\n我にもけしきはませ給きかしかくはかなきよのおとろへをみるには水のそこに\n身をしつめてもゝとかしからぬわさにこそなとおもひつゝ人よりは心よせきこえ\n給へりこの院におはしますをはうちよりもひろくおもしろくすみよきものに\nしてつねにしもさふらはぬともゝみなうちとけすみつゝはるはるとおほかるたいとも\nらうわたとのにみちたり左大臣とのむかしの御けはひにもおとらすゝへて\nかきりもなくいとなみつかうまつり給いかめしうなりたる御そうなれはなかなか\nいにしへよりもいまめかしきことはまさりてさへなむありけるこの宮れいの\n御こゝろならは月ころのほとにいかなるすきことゝもをしいて給はましこよなく\nしつまり給て人めにすこしおいなをり給かなとみゆるをこのころそ又宮の君\nに本上あらはれてかゝつらひありき給けるすゝしくなりぬとて宮うちにまいら\n\nせ給なんとすれはあきのさかり紅葉のころをみさらんこそなとわかき人々は\nくちおしかりてみなまいりつとひたるころなり水になれ月をめてゝ御あそひたえ\nすつねよりもいまめかしけれはこの宮そかゝるすちはいとこよなくもてはやし\n給あさゆふめなれてもなをいまみむはつ花のさまし給へるに大将の君はいと\nさしもいりたちなとし給はぬほとにてはつかしう心ゆるひなきものにみな思たり\nれいのふたところまいり給ておまへにおはするほとにかのしゝうはものより\nのそきたてまつるにいつかたにもいつかたにもよりてめてたき御すくせみえたるさまに\nてよにそおはせましかしあさましくはかなく心うかりける御心かなゝと人には\nそのわたりの事かけてしりかほにもいはぬことなれは心ひとつにあかすむねいたく\n思宮はうちの御物かたりなとこまやかにきこえさせ給へはいまひとゝころ\nはたちいて給みつけられたてまつらしゝはし御はてをもすくさす心あさしとみえ\nたてまつらしとおもへはかくれぬひんかしのわたとのにあきあひたるとくち\nに人々あまたゐてものかたりなとする所におはしてなにかしをそ女はうはむつまし\nとおほすへき女たにかく心やすくはよもあらしかしさすかにさるへからん"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/158#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことをしへきこえぬへくもありやうやうみしり給へかめれはいとなんうれしき\nとの給へはいといらへにくゝのみおもふなかに弁のをもとゝてなれたるおとな\nそもむつましく思きこゆへきゆへなき人のはちきこえ侍らぬにやものはさこそ\nはなかなか侍めれかならすそのゆへたつねてうちとけ御らんせらるゝにしも侍ら\nねとかはかりおもなくつくりそめてけるみにおはさゝらんもかたはらいたく\nてなむときこゆれはゝつへきゆへあらしと思さため給てけるこそくちおしけれ\nなとの給つゝみれはからきぬはぬきすへしをしやりうちとけて手習しけるなる\nへしすゝりのふたにすへて心もとなきはなのすゑたおりてもてあそひけりとみゆ\nかたへはき丁のあるにすへりかくれあるはうちそむきおしあけたるとのかた\nにまきらはしつゝゐたるかしらつきともゝおかしとみわたし給てすゝりひきよせ\nて\n女郎花みたるゝ野邊にましるとも露のあたなをわれにかけめや心やすくは\nおほさてとたゝこのさうしにうしろしたる人にみせ給へはうちみしろきなとも\nせすのとやかにいとゝく\n\n花といへはなこそあたなれをみなへしなへての露にみたれやはするとかき\nたるてたゝかたそはなれとよしつきておほかためやすけれはたれならむとみ給\nいまゝうのほりけるみちにふたけられてとゝこほりいたるなるへしとみゆ弁のをもと\nはいとけさやかなるおきなことにくゝ侍りとて\n旅ねして猶心みよをみなへしさかりの色にうつりうつらすさてのちさため\nきこえさせんといへは\n宿かさはひとよはねなん大方の花にうつらぬこゝろなりともとあれはなにか\nはつかしめさせ給おほかたのゝへのさかしらをこそきこえさすれといふはかなき\nことをたゝすこしのたまふも人はのこりきかまほしくのみ思きこえたり心なし\nみちあけはへりなんよわきてもかの御ものはちのゆへかならすありぬへき\nおりにそあめるとてたちいて給へはをしなへてかくのこりなからむと思ひやり\n給こそ心うけれとおもへる人もありひんかしのかうらむにおしかゝりてゆふかけ\nになるまゝに花のひもとくおまへのくさむらをみわたし給ものゝみあはれなる\nになかについてはらわたゝゆるは秋の天といふ事をいとしのひやかにすんし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/159#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つゝゐ給へりありつるきぬのをとなひしるきけはひしてもやの御さうしよりとほり\nてあなたにいるなり宮のあゆみをはしてこれよりあなたにまいりつるはた\nそとゝひ給へはかの御かたの中将の君ときこゆなりなをあやしのわさやたれに\nかとかりそめにもうち思ふ人にやかてかくゆかしけなくきこゆるなさしよといとおしく\nこの宮にはみなめなれてのみおほえたてまつるへかめるもくちおしおりたち\nてあなかちなる御もてなしに女はさもこそまけたてまつらめわかさもくちおしう\nこの御ゆかりにはねたく心うくのみあるかないかてこのわたりにもめつらしから\nむ人のれいの心いれてさはき給はんをかたらひとりてわか思ひしやうに\nやすからすとたにも思はせたてまつらんまことに心はせあらむ人はわかゝた\nにそよるへきやされとかたいものかな人の心はと思ふにつけてたいの御かた\nのかの御ありさまをはふさはしからぬものに思きこえていとひんなきむつひに\nなりゆくかおほかたのおほえをはくるしと思なから猶さしはなちかたきものに\nおほしゝりたるそありかたくあはれなりけるさやうなる心はせある人こゝらの\n中にあらむやいりたちてふかくみねはしらぬそかしねさめかちにつれつれなる\n\nをすこしはすきもならはゝやなと思ふにいまはなをつきなしれいのにしのわたとの\nをありしにならひてわさとおはしたるもあやしひめ宮よるはあなたにわたら\nせ給けれは人々月みるとてこのわた殿にうちとけてものかたりするほとなり\nけりさうのこといとなつかしうひきすさむつまをとおかしうきこゆおもひかけ\nぬによりおはしてなとかくねたましかほにかきならし給との給にみなおとろか\nるへけれとすこしあけたるすたれうちおろしなともせすおきあかりてにるへき\nこのかみやは侍へきといらふるこゑ中将のおもとゝかいひつるなりけりまろこそ\n御はゝかたのおちなれとはかなきことをの給てれいのあなたにおはしますへか\nめりなゝにわさをかこの御さとすみの程にせさせ給なとあちきなくとひ給いつく\nにてもなにことをかはたゝかやうにてこそはすくさせ給めれといふにおかし\nの御身の程やと思ふにすゝろなるなけきのうちわすれてしつるもあやしと思よる\n人もこそとまきらはしにさしいてたるわこんをたゝさなからかきならし給\nりちのしらへはあやしくおりにあふときくこゑなれはきゝにくゝもあらねとひきはて\n給はぬをなかなかなりと心いれたる人はきえかへり思ふわかはゝ宮もおとり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/160#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へき人かはきさいはらときこゆはかりのへたてこそあれみかとみかとのおほしかしつき\nたるさまことことならさりけるを猶この御あたりはいとことなり\nけるこそあやしけれあかしのうらは心にくかりける所かなゝとおもひつゝくる\n事ともにわかすくせはいとやむことなしかしましてならへてもちたてまつらは\nと思ふそいとかたきや宮の君はこの西のたいにそ御かたしたりけるわかき人々\nのけはひあまたして月めてあへりいてあはれこれもまたおなし人そかしと思いて\nきこえてみこのむかし心よせたまひしものをといひなしてそなたへおはしぬ\nわらはのおかしきとのゐすかたにて二三人いてゝありきなとしけりみつけている\nさまともかゝやかしこれそよのつねと思みなみおもてのすみのまによりてうちこわつくり\n給へはすこしをとなひたる人いてきたり人しれぬ心よせなときこえさせ\n侍れは中ゝみな人きこえさせふるしつらむことをうひうひしきさまに\nてまねふやうになり侍りまめやかになむことよりほかをもとめられ侍との給へ\nは君にもいひつたへすさかしたちていとおもほしかけさりし御ありさまにつけ\nてもこ宮の思きこえさせ給へりしことなと思給へいてられてなむかくのみおりおり\n\nきこえさせ給なり御しりうことをもよろこひきこえ給めるといふなみなみ\nの人めきて心ちなのさまやとものうけれはもとよりおほしすつましきすちより\nもいまはましてさるへきことにつけてもおもほしたつねんなんうれしかるへき\nうとうとしう人つてなとにてもてなさせ給はゝえこそとの給にけにと思さはき\nて君をひきゆるかすめれはまつもむかしのとのみなかめらるゝにもゝとよりなと\nの給すちはまめやかにたのもしうこそいと人つてともなくいひなし給へるこゑ\nいとわかやかにあい行つきやさしき所そひたりたゝなへてのかゝるすみかの\n人とおもはゝいとおかしかるへきをたゝいまはいかてかはかりも人にこゑきかす\nへきものとならひ給けんとなまうしろめたしかたちもいとなまめかしからむ\nかしとみまほしきけはひのしたるをこの人そまたれいのかの御心みたるへきつま\nなめるとおかしうもありかたのよやと思ひゐ給へりこれこそはかきりなき人\nのかしつきおほしたて給へるひめ君又かはかりそおほくはあるへきあやしかり\nけることはさるひしりの御あたりに山のふところよりいてきたる人々のかたほなる\nはなかりけるこそこのはかなしやかろかろしやなと思なす人もかやうのうちみる"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "かけろふ"
            }
        }
    ]
}