{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/96e85dac-27a3-4dd3-a5e8-8f77fad06ebe",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/96e85dac-27a3-4dd3-a5e8-8f77fad06ebe/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/7#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "衞門のかむのきみかくのみなやみわたり給こと猶をこたらて年もかへりぬおとゝ\n北の方おほしなけくさまをみたてまつるにしひてかけはなれなむいのちかひなく\nつみをもかるへきことを思ふ心は心として又あなかちにこの世にはなれかたく\nおしみとゝめまほしき身かはいはけなかりしほとより思ふ心ことにてなにこと\nをも人にいまひときはまさらむとおほやけわたくしのことにふれてなのめならす\n思ひのほりしかとその心かなひかたかりけりとひとつふたつのふしことに\n身を思ひおとしてしこなたなへての世中すさましうおもひなりてのちの世の\nをこなひにほいふかくすゝみにしをおやたちの御うらみを思ての山にもあくかれ\nむみちのをもきほたしなるへくおほえしかはとさまかうさまにまきらはしつゝ\nすくしつるをつゐに猶世にたちまふへくもおほえぬ物思ひのひとかたならす\n身にそひにたるはわれよりほかにたれかはつらき心つからもてそこなひつるに\nこそあめれと思にうらむへき人もなし神仏をもかこたむ方なきはこれみなさるへき\nにこそはあらめたれもちとせのまつならぬ世はつゐにとまるへきにもあら\nぬをかくひとにもすこしうちしのはれぬへきほとにてなけのあはれをもかけ給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/8#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人あらむをこそはひとつおもひにもえぬるしるしにはせめせめてなからへはをのつから\nあるましき名をもたち我も人もやすからぬみたれいてくるやうもあら\nむよりはなめしと心をい給らんあたりにもさりともおほしゆるいてむかしよろつ\nのこといまはのとちめにはみなきえぬへきわさなり又ことさまのあやまちし\nなけれは年ころものゝおりふしことにはまつはしならひ給にしかたのあはれも\nいてきなんなとつれつれに思つゝくるもうちかへしいとあちきなしなとかくほと\nもなくしなしつる身ならんとかきくらし思みたれて枕もうきぬ許人やりならす\nなかしそへつゝいさゝかひまありとて人ゝたちさり給へるほとにかしこに\n御ふみたてまつれ給いまはかきりになりにて侍ありさまはをのつからきこしめす\nやうもはへらんをいかゝなりぬるとたに御みゝとゝめさせ給はぬもことはりなれ\nといとうくも侍かなゝときこゆるにいみしうわなゝけはおもふこともみな\nかきさして\nいまはとてもえむけふりもむすほゝれたえぬおもひの猶やのこらむあはれ\nとたにのたまはせよ心のとめて人やりならぬやみにまとはむみちのひかりにも\n\nし侍らむときこえ給しゝうにもこりすまにあはれなることゝもをいひをこせ給へ\nりみつからもいまひとたひいふへきことなむとのたまへれはこの人もわらは\nよりさるたよりにまいりかよひつゝみたてまつりなれたる人なれはおほけなき\n心こそうたておほえ給へれいまはときくはいとかなしうてなくなく猶この御返\nまことにこれをとちめにもこそ侍れときこゆれは我もけふかあすかの心地して\n物心ほそけれはおほかたのあはれ許は思しらるれといと心うきことゝ思こりに\nしかはいみしうなむつゝましきとてさらにかいたまはす御心本上のつよくつしやかなる\nにはあらねとはつかしけなる人の御けしきのおりおりにまほならぬか\nいとおそろしうわひしきなるへしされと御すゝりなとまかなひてせめきこゆれ\nはしふしふにかい給とりてしのひてよゐのまきれにかしこにまいりぬおとゝかしこき\nをこなひ人かつらき山よりさうしいてたるまちうけたまひてかちまいらせ\nむとし給みすほうと經なともいとおとろおとろしうさはきたり人の申すまゝに\nさまさまひしりたつけんさなとのおさおさよにもきこえすふかき山にこもりたる\nなとをもおとうとのきみたちをつかはしつゝたつねめすにけにくゝ心月なき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/9#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "山ふしともなともいとおほくまいるわつらひ給さまのそこはかとなくものを心ほそく\n思てねをのみ時ゝなき給おむやうしなともおほくは女のりやうとのみ\nうらなひ申けれはさることもやとおほせとさらにものゝけのあらはれいてくる\nもなきにおもほしわつらひてかゝるくまくまをもたつね給なりけりこのひしり\nもたけたかやかにまふしつへたましくてあらゝかにおとろおとろしくたらによむ\nをいてあなにくやつみのふかき身にやあらむたらにのこゑたかきはいとけおそろしく\nていよいよしぬへくこそおほゆれとてやをらすへりいてゝこのしゝうと\nかたらひ給おとゝはさもしりたまはすうちやすみたると人ゝして申させ給へ\nはさおほしてしのひやかにこのひしりとものかたりし給おとなひ給へれと猶はなやき\nたる所つきてものわらひし給おとゝのかゝる物ともとむかひゐてこのわつらひそめ\n給しありさまなにともなくうちたゆみつゝをもり給へることまことに\nこの物のけあらはるへうねむし給へなとこまやかにかたらひ給もいとあはれなり\nかれきゝたまへなにのつみともおほしよらぬにうらなひよりけむ女のりやう\nこそまことにさる御しうの身にそひたるならはいとはしき身をひきかへやむことなく\n\nこそなりぬへけれさてもをほけなき心ありてさるましきあやまちをひきいて\nて人の御なをもたて身をもかへりみぬたくひむかしの世にもなくやはあり\nけると思なおすに猶けはひわつらはしうかの御心にかゝるとかをしられたてまつり\nて世になからへむ事もいとまはゆくおほゆるはけにことなる御ひかりなる\nへしふかきあやまちもなきにみあはせたてまつりしゆふへのほとよりやかて\nかきみたりまとひそめにしたましひの身にもかへらすなりにしをかの院のうち\nにあくかれありかはむすひとゝめたまへよなといとよはけにからのやうなるさま\nしてなきみわらひみかたらひ給宮もゝのをのみはつかしうつゝましとおほし\nたるさまをかたるさてうちしめりおもやせ給へらむ御さまのおもかけにみたてまつる\n心地して思やられ給へはけにあくかるらむたまやゆきかよふらむなといとゝしき\n心地もみたるれはいまさらにこの御ことよかけてもきこえしこの世は\nかうはかなくてすきぬるをなかき世のほたしにもこそと思なむいとおしき心くるしき\n御ことをたひらかにとたにいかてきゝをいたてまつらむみしゆめを心ひとつに\n思あはせて又かたる人もなきかいみしういふせくもあるかなゝとゝりあつめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/10#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思しみ給へるさまのふかきをかつはいとうたておそろしう思へとあはれはた\nえしのはすこの人もいみしうなくしそくめして御返み給へは御ても猶いとはかなけに\nおかしきほとにかい給て心くるしうきゝなからいかてかはたゝをしはかり\nのこらむとあるは\nたちそひてきえやしなましうきことを思みたるゝけふりくらへにをくるへう\nやはとはかりあるをあはれにかたしけなしと思ふいてやこのけふりはかりこそ\nはこのよのおもひいてならめはかなくもありけるかなといとゝなきまさり給\nて御返ふしなからうちやすみつゝかいたまふことのはのつゝきもなうあやしき\nとりのあとのやうにて\nゆくゑなきそらのけふりとなりぬともおもふあたりをたちはゝなれしゆふへ\nはわきてなかめさせ給へとかめきこえさせたまはむ人めをもいまは心やすく\nおほしなりてかひなきあはれをたにもたえすかけさせ給へなとかきみたりて心地\nのくるしさまさりけれはよしいたうふけぬさきにかへりまいり給てかくかきりのさま\nになんともきこえ給へいまさらに人あやしと思あはせむをわか世のゝち\n\nさへ思こそくちおしけれいかなるむかしのちきりにていとかゝることしも心\nにしみけむとなくなくゐさりいり給ぬれはれいはむこにむかへすへてすゝろこと\nをさへいはせまほしうし給をことすくなにてもと思ふかあはれなるにえもいてやらす\n御ありさまをめのともかたりていみしくなきまとふおとゝなとのおほし\nたるけしきそいみしきやきのふけふすこしよろしかりつるをなとかいとよはけに\nはみえ給とさはき給なにか猶とまり侍ましきなめりときこえ給てみつから\nもない給宮はこのくれつかたよりなやましうし給けるをその御けしきとみたてまつり\nしりたる人ゝさはきみちておとゝにもきこえたりけれはおとろきてわたり\n給へり御心のうちはあなくちおしや思まする方なくてみたてまつらましか\nはめつらしくうれしからましとおほせと人にはけしきもらさしとおほせはけむさ\nなとめしみすほうはいつとなくふたんにせらるれはそうとものなかにけむある\nかきりみなまいりてかちまいりさはくよひとよなやみあかさせ給ひて日さしあかる\nほとにうまれたまひぬおとこ君ときゝ給にかくしのひたることのあやにくに\nいちしるきかほつきにてさしいてたまへらんこそくるしかるへけれ女こそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/11#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なにとなくまきれあまたの人のみる物ならねはやすけれとおほすに又かく心くるしき\nうたかひましりたるにては心やすき方にものし給もいとよしかしさても\nあやしやわか世とゝもにおそろしと思しことのむくひなめりこの世にてかく思かけ\nぬことにむかはりぬれはのちのよのつみもすこしかろみなんやとおほす人\nはたしらぬことなれはかく心ことなる御はらにてすゑにいておはしたる御おほえ\nいみしかりなんと思いとなみつかうまつる御うふやのきしきいかめしうおとろおとろし\n御かたかたさまさまにしいて給御うふやしなひよのつねのおしきついかさね\nたかつきなとの心はえもことさらに心ゝにいとましさみえつゝなむ五日の夜\n中宮の御かたよりこもちの御前の物女はうのなかにもしなしなに思あて\nたるきはきはおほやけことにいかめしうせさせ給へり御かゆてとんしき五十く\nところところのきやう院のしもへちやうのめしつきところなにかのくまゝていかめしく\nせさせ給へり宮つかさ大夫よりはしめて院殿上人みなまいれり七夜はうち\nよりそれもおほやけさまなりちしのおとゝなと心ことにつかうまつり給へき\nにこのころはなにこともおほされてをほそうの御とふらひのみそありける宮たち\n\nかむたちめなとあまたまいり給おほかたのけしきもよになきまてかしつきゝこえ\n給へとおとゝの御心のうちに心くるしとおほすことありていたうもゝてはやし\nきこえ給はす御あそひなとはなかりけり宮はさはかりひわつなる御さまに\nていとむくつけうならはぬことのおそろしうおほされけるに御ゆなともきこしめさ\nす身の心うきことをかゝるにつけてもおほしいれはさはれこのついてにも\nしなはやとおほすおとゝはいとよう人めをかさりおほせとまたむつかしけにおはする\nなとをとりわきてもみたてまつり給はすなとあれはおいしらへる人なと\nはいてやおろそかにもおはします哉めつらしうさしいてたまへる御ありさまの\nかはかりゆゝしきまてにおはしますをとうつくしみきこゆれはかたみゝにきゝ\n給てさのみこそはおほしへたつることもまさらめとうらめしうわか身つらくて\nあまにもなりなはやの御心つきぬよるなともこなたにはおほとのこもらすひるつかた\nなとそさしのそき給世中のはかなきをみるまゝにゆくすゑみしかう物心ほそく\nてをこなひかちになりにて侍れはかゝるほとのらうかはしき心ちするに\nよりえまいりこぬをいかゝ御心ちはさはやかにおほしなりにたりや心くるしう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/12#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こそとて御き丁のそはよりさしのそき給へり御くしもたけ給てなをえいきたる\nましき心ちなむし侍るをかゝる人はつみもをもかなりあまになりてもしそれに\nやいきとまると心み又なくなるともつみをうしなふこともやとなむ思はへると\nつねの御けはひよりはいとおとなひてきこえ給をいとうたてゆゝしき御ことなり\nなとてかさまてはおほすかゝることはさのみこそおそろしかなれとさてなからへ\nぬわさならはこそあらめときこえ給御心のうちにはまことにさもおほしより\nてのたまはゝさやうにてみたてまつらむはあはれなりなむかしかつみつゝも\nことにふれて心をかれたまはむか心くるしう我なからもえ思なおすましうゝき\nことうちましりぬへきをゝのつからをろかに人のみとかむることもあらむかいと\nいとおしう院なとのきこしめさむこともわかをこたりにのみこそはならめ御なやみ\nにことつけてさもやなしたてまつりてましなとおほしよれと又いとあたらしう\nあはれにかはかりとをき御くしのおひさきをしかやつさむことも心くるしけれ\nはなをつよくおほしなれけしうはおはせしかきりとみゆる人もたひらなる\nためしちかけれはさすかにたのみあるよになむなときこえ給て御ゆまいり給\n\nいといたうあおみやせてあさましうはかなけにてうちふしたまへる御さまおほとき\nうつくしけなれはいみしきあやまちありとも心よはくゆるしつへき御さま\nかなとみたてまつり給山のみかとはめつらしき御ことたひらかなりときこしめし\nてあはれにゆかしうおもほすにかくなやみたまふよしのみあれはいかに物し\n給へきにかと御をこなひもみたれておほしけりさはかりよはり給へる人のもの\nをきこしめさてひころへたまへはいとたのもしけなくなり給てとしころみたてまつら\nさりしほとよりも院のいとこひしくおほえ給を又もみたてまつらすなり\nぬるにやといたうない給かくきこえ給さまさるへき人してつたへそうせさせ給\nけれはいとたえかたうかなしとおほしてあるましきことゝはおほしめしなから\nよにかくれていてさせたまへりかねてさる御せうそこもなくてにはかにかくわたりおはしまい\nたれはあるしの院おとろきかしこまりきこえ給世中をかへりみす\nましう思はへりしかとなをまとひさめかたきものはこのみちのやみになむ侍り\nけれはをこなひもけたいしてもしをくれさきたつみちのたうりのまゝならて\nわかれなはやかてこのうらみもやかたみにのこらむとあちきなさにこのよのそしり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/13#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をはしらてかくものし侍ときこえ給御かたちことにてもなまめかしうなつかしき\nさまにうちしのひやつれ給てうるわしき御ほうふくならすゝみそめの御すかた\nあらまほしうきよらなるもうらやましくみたてまつり給れいのまつなみた\nおとし給わつらひ給御さまことなる御なやみにも侍らすたゝ月ころよはり給へ\nる御ありさまにはかはかしう物なともまいらぬつもりにやかく物したまふに\nこそなときこえ給かたわらいたきをましなれともとて御丁のまへに御しとねまいり\nていれたてまつり給宮をもとかう人ゝつくろひきこえてゆかのしもにおろし\nたてまつる御木丁すこしをしやらせたまひてよゐかちそうなとの心ちすれ\nとまたけむつくはかりのをこなひにもあらねはかたわらいたけれとたゝおほつかなく\nおほえ給らむさまをさなからみ給へきなりとて御めをしのこはせたまふ\n宮もいとよはけにない給ていくへうもおほえ侍らぬをかくおはしまいたるついて\nにあまになさせ給てよときこえ給さる御ほいあらはいとたうときことなるを\nさすかにかきらぬいのちのほとにてゆくすゑとをき人はかへりてことのみたれ\nあり世の人にそしらるゝやうありぬへきなとの給はせておとゝの君にかくなむ\n\nすゝみのたまふをいまはかきりのさまならはかた時のほとにてもそのたすけある\nへきさまにてとなむ思たまふるとのたまへはひころもかくなむのたまへとさけ\nなとの人の心たふろかしてかゝるかたにてすゝむるやうもはへなるをとてきゝ\nもいれ侍らぬなりときこえ給ものゝけのおしへにてもそれにまけぬとてあしかる\nへきことならはこそはゝからめよはりにたる人のかきりとて物し給はむこと\nをきゝすくさむはのちのくい心くるしうやとの給御心のうちかきりなうゝしろやすく\nゆつりをきし御ことをうけとりたまひてさしも心さしふかゝらすわか\nおもふやうにはあらぬ御けしきをことにふれつゝとしころきこしめしおほしつめ\nけることいろにいてゝうらみきこえ給へきにもあらねはよの人の思いふらむ\nところもくちおしうおほしわたるにかゝるおりにもてはなれなむもなにかは人わらへに\nよをうらみたるけしきならてさもあらさらむおほかたのうしろみには\nなをたのまれぬへき御をきてなるをたゝあつけをきたてまつりしゝるしには思なし\nてにくけにそむくさまにはあらすとも御そうふんにひろくおもしろき宮たまはり\nたまへるをつくろひてすませたてまつらむわかおはしますよにさるかた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/14#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてもうしろめたからすきゝをき又かのおとゝもさいふともいとおろかにはよも\nおもひはなち給はしその心はえをもみはてむとおもほしとりてさらはかくものし\nたるついてにいむことうけ給はむをたにけちえんにせむかしとの給はすおとゝの君\nうしとおほすかたもわすれてこはいかなるへきことそとかなしくゝちおしけれ\nはえたへ給はすうちにいりてなとかいくはくも侍ましき身をふりすて\nてかうはおほしなりにけるなをしはし心をしつめたまひて御ゆまいりものなと\nをもきこしめせたうときことなりとも御身よはうてはをこなゐもしたまひてん\nやかつはつくろひ給てこそときこえ給へとかしらふりていとつらうのたまふと\nおほしたりつれなくてうらめしとおほすこともありけるにやとみたてまつりたまふ\nにいとおしうあはれなりとかくきこえかへさむおほしやすらふほとによあけかた\nになりぬかへりいらむにみちもひるはゝしたなかるへしといそかせ給て\n御いのりにさふらふなかにやむことなうたうときかきりめしいれて御くしおろさせ給\nいとさかりにきよらなる御くしをそきすてゝいむことうけ給さほうかなしうくちおしけれ\nはおとゝはえしのひあへ給はすいみしうない給院はたもとよりとりわきて\n\nやむことなう人よりもすくれてみたてまつらむとおほしゝをこの世には\nかひなきやうにないたてまつるもあかすかなしけれはうちしほたれ給かくても\nたひらかにておなしうはねむすをもつとめたまへときこえをき給てあけはてぬる\nにいそきていてさせたまひぬ宮はなをよはうきえいるやうにし給てはかはかしう\nもえみたてまつらすものなともきこえたまはすおとゝもゆめのやうに思\nたまへみたるゝ心まとひにかうむかしおほえたるみゆきのかしこまりをもえ御らむせ\nられぬらうかはしさはことさらにまいり侍りてなむときこえ給御をくり\nに人ゝまいらせ給世中のけふかあすかにおほえ侍りしほとに又しる人もなく\nてたゝよはむことのあはれにさりかたうおほえはへしかは御ほいにはあらさり\nけめとかくきこえつけてとしころは心やすく思たまへつるをもしもいきとまり\n侍らはさまことにかはりて人しけきすまゐはつきなかるへきをさるへき山さと\nなとにかけはなれたらむありさまも又さすかに心ほそかるへくやさまにしたかひ\nてなをおほしはなつましくなときこえ給へはさらにかくまておほせらるゝなむ\nかへりてはつかしう思たまへらるゝみたり心ちとかくみたれ侍てなにことも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/15#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "えわきまへはへらすとてけにいとたえかたけにおほしたりこやの御かちに御物のけ\nいてきてかうそあるよいとかしこうとりかへしつとひとりをはおほしたり\nしかいとねたかりしかはこのわたりにさりけなくてなむ日ころさふらひつるいま\nはかへりなむとてうちわらふいとあさましうさはこの物のけのこゝにもはなれ\nさりけるにやあらむとおほすにいとおしうくやしうおほさる宮すこしいきいて\n給やうなれとなをたのみかたけにみえ給さふらふ人ゝもいといふかひなう\nおほゆれとかうてもたひらかにたにおはしまさはとねむしつゝみすほう又のへ\nてたゆみなくをこなはせなとよろつにせさせたまふかのゑもんのかみはかゝる\n御ことをきゝ給にいとゝきえいるやうにし給てむけにたのむかたすくなうなり\n給にたり女宮のあはれにおほえたまへはこゝにわたりたまはむことはいまさらに\nかるかるしきやうにもあらむをうへもおとゝもかくつとそひおはすれはをのつから\nとりはつしてみたてまつり給やうもあらむにあちきなしとおほしてかの\n宮にとかくしていまひとたひまうてむとのたまふをさらにゆるしきこえ給はす\nたれにもこの宮の御ことをきこえつけ給はしめよりはゝみやす所はおさおさ心ゆき\n\nたまはさりしをこのおとゝのゐたちねむころにきこえ給て心さしふかゝり\nしにまけ給て院にもいかゝはせむとおほしゆるしけるを二品宮の御ことおもほしみたれ\nけるついてに中ゝこの宮はゆくさきうしろやすくまめやかなるうしろみ\nまうけ給へりとのたまはすときゝ給しをかたしけなう思いつかくてみすて\nたてまつりぬるなめりと思につけてはさまさまにいとおしけれと心よりほかなる\nいのちなれはたへぬちきりうらめしうておほしなけかれむか心くるしきこと\n御心さしありてとふらひ物せさせたまへとはゝうへにもきこえ給いてあなゆゝし\nをくれたてまつりてはいくはくよにふへき身とてかうまてゆくさきのことを\nはのたまふとてなきにのみなきたまへはえきこえやりたまはす右大弁の君にそ\nおほかたのことゝもはくはしうきこえ給心はへのゝとかによくおはしつる君なれ\nはおとうとのきみたちも又すゑすゑのわかきはおやとのみたのみきこえ給へ\nるにかう心ほそうの給をかなしとおもはぬ人なくとのゝうちの人もなけくおほやけ\nもおしみくちおしからせ給かくかきりときこしめしてにはかに權大納言に\nなさせ給へりよろこひに思おこしていまひとたひもまいり給やうもやあるとおほしのたまは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/16#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せけれとさらにえためらひやりたまはてくるしきなかにもかしこまり\n申給おとゝもかくをもき御をほえをみたまふにつけてもいよいよかなしう\nあたらしとおほしまとふ大将の君つねにいとふかう思なけきとふらひきこえ給\n御よろこひにもまつまうてたまへりこのおはするたいのほとりこなたのみかと\nはむまくるまたちこみ人さわかしうさはきみちたりことしとなりてはをきあかる\nこともおさおさしたまはねはおもおもしき御さまにみたれなからはえたいめし\nたまはて思つゝよはりぬることゝ思にくちおしけれはなをこなたにいらせたまへ\nいとらうかはしきさまにはへるつみはおのつからおほしゆるされなむとて\nふしたまへるまくらかみのかたにそうなとしはしいたし給ていれたてまつり給\nはやうよりいさゝかへたて給ことなうむつひかはし給御中なれはわかれむこと\nのかなしうこひしかるへきなけきおやはらからの御思にもをとらすけふはよろこひ\nとて心ちよけならましをとおもふにいとくちおしうかひなしなとかくたのもしけなく\nはなり給にけるけふはかゝる御よろこひにいさゝかすくよかにもや\nとこそ思侍つれとて木丁のつまひきあけたまへれはいとくちおしうその人にも\n\nあらすなりにてはへりやとてえほうしはかりおしいれてすこしおきあからむと\nし給へといとくるしけなりしろきゝぬとものなつかしうなよゝかなるをあまた\nかさねてふすまひきかけてふしたまへりおましのあたり物きよけにけはひかうはしう\n心にくゝそすみなしたまへるうちとけなからようゐありとみゆをもくわつらひ\nたる人はをのつからかみひけもみたれものむつかしきけはひもそふわさ\nなるをやせさらほひたるしもいよいよしろうあてなるさましてまくらをそはたて\nてものなときこえ給けはひいとよはけにいきもたえつゝあはれけなりひさしう\nわつらひたまへるほとよりはことにいたうもそこなはれたまはさりけりつね\nの御かたちよりも中ゝまさりてなむみえ給とのたまふものからなみたをしのこひ\nてをくれさきたつへたてなくとこそちきりきこえしかいみしうもあるかな\nこの御心ちのさまをなにことにてをもり給とたにえきゝわき侍らすかくしたしき\nほとなからおほつかなくのみなとの給に心にはをもくなるけちめもおほえ侍ら\nすそこ所とくるしきこともなけれはたちまちにかうも思たまへさりしほとに\n月日もへてよはり侍にけれはいまはうつし心もうせたるやうになんおしけなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/17#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "身をさまさまにひきとゝめらるゝいのりくわんなとのちからにやさすかにかゝつらふ\nも中ゝくるしう侍れは心もてなむいそきたつ心ちしはへるさるはこのよ\nのわかれさりかたきことはいとおほうなむおやにもつかうまつりさしていまさらに\n御心ともをなやまし君につかうまつることもなかはのほとにて身をかへりみる\nかたはたましてはかはかしからぬうらみをとゝめつるおほかたのなけき\nをはさる物にて又心のうちに思給へみたるゝことの侍をかゝるいまはのきさみ\nにてなにかはもらすへきと思はへれとなをしのひかたきことをたれにかはうれへ\n侍らむこれかれあまたものすれとさまさまなることにてさらにかすめはへら\nむもあいなしかし六てうの院にいさゝかなることのたかひめありて月ころ心のうち\nにかしこまり申すことなむはへりしをいとほいなう世中心ほそう思なり\nてやまゐつきぬとおほえはへしにめしありて院の御かのかくその心みのひまいり\nて御けしきをたまはりしになをゆるされぬ御心はへあるさまに御ましりをみ\nたてまつりはへりていとゝよになからへむこともはゝかりおほうおほえなり侍り\nてあちきなう思たまへしに心のさはきそめてかくしつまらすなりぬるになむ\n\n人かすにはおほしいれさりけめといはけなうはへし時よりふかくたのみ申す心\nの侍しをいかなるさうけんなとのありけるにかとこれなむこのよのうれへにて\nのこり侍へけれはろなうかのゝちのよのさまたけにもやと思給ふるをことのついて\nはへらは御みゝとゝめてよろしうあきらめ申させたまへなからむうしろに\nもこのかうしゆるされたらむなむ御とくにはへるへきなとの給まゝにいとくるしけに\nのみゝえまされはいみしうて心のうちに思あはすることゝもあれとさして\nたしかにはえしもおしはからすいかなる御心のおにゝかはさらにさやうなる\n御けしきもなくかくをもりたまへるよしをもきゝおとろきなけきたまふことかきりなう\nこそくちおしかり申給めりしかなとかくおほすことあるにてはいまゝて\nのこいたまひつらむこなたかなたあきらめ申へかりけるものをいまはいふかひなし\nやとてとりかへさまほしうかなしくおほさるけにいさゝかもひまありつる\nおりきこえうけ給はるへうこそはへりけれされといとかうけふあすとしもやは\nと身つからなからしらぬいのちのほとを思ひのとめはへりけるもはかなくなむ\nこのことはさらに御心よりもらし給ましさるへきついて侍らむおりには御ようゐ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/18#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くはへたまへとてきこえをくになむ一条にものし給宮ことにふれてとふらひ\nきこえたまへ心くるしきさまにて院なとにもきこしめされたまはむをつくろひ\nたまへなとの給いはまほしきことはおほかるへけれと心ちせむかたなくなり\nにけれはいてさせたまひねとてかきゝこえたまふかちまいるそうともちかうまいり\nうへおとゝなとおはしあつまりて人ゝもたちさはけはなくなくいて給ぬ\n女御をはさらにもきこえすこの大将の御かたなともいみしうなけき給心おきて\nのあまねく人のこのかみ心にものしたまひけれは右の大とのゝきたのかたもこの\nきみをのみそむつましきものに思きこえ給けれはよろつに思なけき給て御いのり\nなとゝりわきてせさせ給けれとやむくすりならねはかひなきわさになむあり\nける女宮にもつゐにえたいめしきこえたまはてあわのきえいるやうにてうせ\n給ぬとしころしたの心こそねむころにふかくもなかりしかおほかたにはいとあらまほしく\nもてなしかしつきゝこえてけなつかしう心はへおかしうゝちとけぬ\nさまにてすくい給けれはつらきふしもことになしたゝかくみしかゝりける御身\nにてあやしくなへての世すさましう思給へけるなりけりと思いてたまふにいみしう\n\nておほしいりたるさまいと心くるし宮す所もいみしう人わらへにくちおし\nとみたてまつりなけき給ことかきりなしおとゝきたのかたなとはましていはむかたなく\nわれこそさきたゝめ世のことはりなうつらいことゝこかれたまへとなにの\nかひなしあま宮はおほけなき心もうたてのみおほされて世になかゝれとし\nもおほさゝりしをかくなむときゝ給はさすかにいとあはれなりかしわか君の御こと\nをさそとおもひたりしもけにかゝるへきちきりにてや思のほかに心うきこと\nもありけむとおほしよるにさまさまもの心ほそうてうちなかれ給ぬやよひに\nなれはそらのけしきもゝのうらゝかにてこの君いかのほとになり給ていとしろう\nうつくしうほとよりはおよすけて物かたりなとし給おとゝわたり給て御心ち\nはさはやかになりたまひにたりやいてやいとかひなくもはへるかなれいの御ありさま\nにてかくみなしたてまつらましかはいかにうれしう侍らまし心うくおほしすて\nけることゝなみたくみてうらみきこえ給ひゝにわたり給ていましもやむことなく\nかきりなきさまにもてなしきこえ給御いかにもちゐまいらせたまはむ\nとてかたちことなる御さまを人ゝいかになときこえやすらへと院わたらせたまひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/19#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなにか女に物し給はゝこそおなしすちにていまいましくもあらめとてみなみおもて\nにちゐさきおましなとよそひてまいらせ給御めのといとはなやかに\nさうそきて御前の物いろいろをつくしたるこ物ひわりこの心はへともをうちに\nもとにも本の心をしらぬことなれはとりちらしなに心もなきをいと心くるしう\nまはゆきわさなりやとおほす宮もおきゐ給て御くしのすゑのところせうひろこり\nたるをいとくるしとおほしてひたいなとなてつけておはするに木丁をひきやり\nてゐ給へはいとはつかしうてそむきたまへるをいとゝちひさうほそり給て御くし\nはをしみきこえてなかうそきたりけれはうしろはことにけちめもみえたまは\nぬほとなりすきすきみゆるにひいろともきかちなるいまやういろなとき給て\nまたありつかぬ御かたはらめかくてしもうつくしきこともの心ちしてなまめかしう\nおかしけなりいてあな心うすみそめこそなをいとうたてめもくるゝいろなり\nけれかやうにてもみたてまつることはたゆましきそかしと思なくさめはへれ\nとふりかたうわりなき心ちするなみたの人わろさをいとかう思すてられたてまつる\n身のとかに思なすもさまさまにむねいたうくちおしくなむとりかへす物に\n\nもかなやとうちなけきたまひていまはとておほしはなれはまことに御心といとひすて\n給けるとはつかしう心うくなむおほゆへきなをあはれとおほせときこえ\nたまへはかゝるさまの人は物のあはれもしらぬものときゝしをましてもとより\nしらぬことにていかゝはきこゆへからむとのたまへかひなのことやおほしゝる\nかたもあらむ物をとはかりの給さしてわか君をみたてまつり給御めのとたちは\nやむことなくめやすきかきりあまたさふらふめしいてゝつかうまつるへき心をきて\nなとの給あはれのこりすくなき世におひいつへき人にこそとていたきとり\nたまへはいと心やすくうちゑみてつふつふとこえてしろうゝつくし大将なとの\nちこおひほのかにおほしいつるにはに給はす女御の御宮たちはたちゝみかとの\n御かたさまにわうけつきてけたかうこそおはしませことにすくれてめてたうし\nもおはせすこの君いとあてなるにそへてあい行つきまみのかをりてゑかちなる\nなとをいとあはれとみ給思なしにやなをいとようおほえたりかしたゝいまなから\nまなこゐのゝとかにはつかしきさまもやうはなれてかをりおかしきかをさま\nなり宮はさしもおほしわかす人はたさらにしらぬことなれはたゝひとゝころの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/20#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心のうちにのみそあはれはかなかりける人のちきりかなとみ給におほかたの\n世のさためなさもおほしつゝけられてなみたのほろほろとこほれぬるをけふは\nこといみすへき日をとをしのこひかくし給しつかに思てなけくにたへたりとうちすうし\nたまふ五十八をとおとりすてたる御よはひなれとすゑになりたる心ちし\n給ていと物あはれにおほさる汝かちゝにともいさめまほしうおほしけむかし\nこのことの心しれる人女はうの中にもあらむかしゝらぬこそねたけれおこなり\nとみるらんとやすからすおほせとわか御とかあることはあへなむふたついはむ\nには女の御ためこそいとおしけれなとおほしていろにもいたしたまはすいとなに心なう\n物かたりしてわらひ給へるまみくちつきのうつくしきも心しらさらむ\n人はいかゝあらむなをいとよくにかよひたりけりとみ給におやたちのこたにあれ\nかしとない給らむにもえみせす人しれすはかなきかたみはかりをとゝめをき\nてさはかり思あかりおよすけたりし身を心もてうしなひつるよとあはれにおしけれ\nはめさましとおもふ心もひきかへしうちなかれ給ぬ人ゝすへりかくれたる\nほとに宮の御もとによりたまひてこの人をはいかゝみ給やかゝる人をすてゝ\n\nそむきはてたまひぬへき世にやありけるあな心うとおとろかしきこえ給へはかほ\nうちあかめておはす\nたかよにかたねはまきしと人とはゝいかゝいはねのまつはこたへむあはれなり\nなとしのひてきこえ給に御いらへもなうてひれふしたまへりことはりとおほせ\nはしゐてもきこえ給はすいかにおほすらむものふかうなとはおはせねといかてかは\nたゝにはとおしはかりきこえ給もいと心くるしうなむ大将のきみはかの\n心にあまりてほのめかしいてたりしをいかなることにかありけむすこし物おほえ\nたるさまならましかはさはかりうちいてそめたりしにいとようけしきはみ\nてましをいふかひなきとちめにておりあしういふせくてあはれにもありしかなと\nおもかけわすれかたうてはらからの君たちよりもしゐてかなしとおほえ給けり\n女宮のかく世をそむきたまへるありさまおとろおとろしき御なやみにもあらて\nすかやかにおほしたちけるほとよ又さりともゆるしきこえ給へきことかは二条のうへ\nのさはかりかきりにてなくなく申給ときゝしをはいみしきことにおほし\nてつゐにかくかけとゝめたてまつりたまへるものをなとゝりあつめて思くたく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/21#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "になをむかしよりたえすみゆる心はへえしのはぬおりおりありきかしいとよう\nもてしつめたるうはへは人よりけにようゐありのとかになにことをこの人の心のうち\nに思らむとみるひともくるしきまてありしかとすこしよはきところつき\nてなよひすきたりしけそかしいみしうともさるましきことに心をみたりてかく\nしもみにかふへきことにやはありける人のためにもいとおしうわか身はいたつらに\nやなすへきさるへきむかしのちきりといひなからいとかるかるしうあちきなき\nことなりかしなと心ひとつに思へとをむな君にたにきこえいてたまはすさるへき\nついてなくて院にもまたえ申給はさりけりさるはかゝることをなむかすめ\nしと申いてゝ御けしきもみまほしかりけりちゝおとゝはゝきたのかたはなみた\nのいとまなくおほしゝつみてはかなくすくるひかすをもしり給はす御わさの\nほうふく御さうそくなにくれのいそきをも君たち御かたかたとりとりになむせ\nさせ給ける經仏のをきてなとも右大弁の君せさせ給七日七日の御す行なとを人\nのきこえおとろかすにもわれになきかせそかくいみしと思まとふに中ゝみちさまたけ\nにもこそとてなきやうにおほしほれたり一条の宮にはましておほつかなう\n\nてわかれたまひにしうらみさへそひて日ころふるまゝにひろき宮のうち人け\nすくなう心ほそけにてしたしくつかひならし給し人はなをまいりとふらひきこゆ\nこのみ給したかむまなとそのかたのあつかりともゝみなつくところなう思うし\nてかすかにいているをみ給もことにふれてあはれはつきぬものになむあり\nけるもてつかひたまひし御てうとゝもつねにひき給しひわゝこむなとのをもとりはなち\nやつされてねをたてぬもいとむもれいたきわさなりや御前のこたちいたう\nけふりて花は時をわすれぬけしきなるをなかめつゝ物かなしくさふらふ人ゝ\nもにひいろにやつれつゝさひしうつれつれなるひるつかたさきはなやかに\nをふをとしてこゝにとまりぬる人ありあはれこ殿の御けはひとこそうちわすれ\nては思つれとてなくもあり大将とのゝおはしたるなりけり御せうそこきこえいれ\nたまへりれいの弁の君さい将なとのおはしたるとおほしつるをいとはつかしけに\nきよらなるもてなしにていり給へりもやのひさしにおましよそひていれたてまつる\nをしなへたるやうに人ゝのあへしらひきこえむはかたしけなきさま\nのし給へれはみやす所そたいめし給へるいみしきことを思給へなけく心はさるへき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/22#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人ゝにもこえてはへれとかきりあれはきこえさせやるかたなうてよのつね\nになり侍りにけりいまはのほとにものたまひをくことはへりしかはをろかならす\nなむたれものとめかたきよなれとをくれさきたつほとのけちめには思たまへ\nをよはむにしたかひてふかき心のほとをも御らむせられにしかなとなむ神わさ\nなとのしけきころほひわたくしの心さしにまかせてつくつくとこもりゐはへら\nむもれいならぬことなりけれはたちなからはた中ゝにあかす思給へらるへう\nてなむ日ころをすくし侍りにけるおとゝなとの心をみたりたまふさまみきゝ\n侍につけてもおやこのみちのやみをはさる物にてかゝる御なからひのふかく思とゝめ\nたまひけむほとをゝしはかりきこえさするにいとつきせすなむとてしはしは\nをしのこひはなうちかみたまふあさやかにけたかき物からなつかしうなまめい\nたりみやす所もはなこゑになりたまひてあはれなることはそのつねなきよのさか\nにこそはいみしとても又たくひなきことにやはとゝしつもりぬる人はしゐて\n心つようさましはへるをさらにおほしいりたるさまのいとゆゝしきまてしはし\nもたちをくれたまふましきやうにみえ侍れはすへていと心うかりける身の\n\nいまゝてなからへはへりてかくかたかたにはかなきよのすゑのありさまをみ給へ\nすくすへきにやといとしつ心なくなむをのつからちかき御なからひにてきゝをよは\nせ給やうもはへりけむはしめつかたよりおさおさうけひきゝこえさりし\n御ことをおとゝの御心むけも心くるしう院にもよろしきやうにおほしゆるいたる\n御けしきなとのはへしかはさらは身つからの心をきてのをよはぬなりけりと\n思給へなしてなむみたてまつりつるをかくゆめのやうなることをみたまふるに\n思給へあはすれは身つからの心のほとなむおなしうはつようもあらかひきこえ\nましをと思はへるになをいとくやしうそれはかやうにしもおもひよりはへらさり\nきかしみこたちはおほろけのことならてあしくもよくもかやうによつき給こと\nはえ心にくからぬことなりとふるめき心には思侍しをいつかたにもよらすなかそらに\nうき御すくせなりけれはなにかはかゝるついてにけふりにもまきれ給\nなむはこの御身のための人きゝなとはことにくちおしかるましけれとさりとても\nしかすくよかにえ思しつむましうかなしうみたてまつり侍るにいとうれしう\nあさからぬ御とふらひのたひたひになり侍めるをありかたうもときこえはへる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/23#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もさらはかの御ちきりありけるにこそはと思やうにしもみえさりし御心はへなれ\nといまはとてこれかれにつけをき給ひける御ゆいこんのあはれなるになむうき\nにもうれしきせはましり侍りけるとていといたうない給けはひなり大将もとみに\nえためらひ給はすあやしういとこよなくをよすけたまへりし人のかゝるへう\nてやこの二三ねんのこなたなむいたうしめりて物心ほそけにみえ給しかはあまり\n世のことはりをおもひしりものふかうなりぬる人のすみすきてかゝるためし\n心うつくしからすかへりてはあさやかなるかたのおほくうすらくものなりと\nなむつねにはかはかしからぬ心にいさめきこえしかは心あさしと思たまへりし\nよろつよりも人にまさりてけにかのおほしなけくらむ御心のうちのかたしけなけれ\nといと心くるしうも侍るかなゝとなつかしうこまやかにきこえ給てやゝほと\nへてそいて給かの君は五六年のほとのこのかみなりしかとなをいとわかやかに\nなまめきあいたれてものし給しこれはいとすくよかにおもおもしくをゝしき\nけはひしてかほのみそいとわかうきよらなること人にすくれたまへるわかき人ゝ\nはものかなしさもすこしまきれてみいたしたてまつる御前ちかきさくらの\n\nいとおもしろきをことしはかりはとうちおほゆるもいまいましきすちなりけれ\nはあひみむことはとくちすさひて\n時しあれはかはらぬいろにゝほひけりかたえかれにしやとのさくらもわさとならす\nすしなしてたち給にいとゝう\nこの春はやなきのめにそたまはぬくさきちる花のゆくゑしらねはときこえ\n給いとふかきよしにはあらねといまめかしうかとありとはいはれ給しかういなり\nけりけにめやすきほとのよういなめりとみ給ちしの大殿にやかてまいり給へ\nれは君たちあまたものし給けりこなたにいらせたまへとあれはおとゝの御いてゐ\nのかたにいり給へりためらひてたいめんし給へりふりかたうきよけなる御かたち\nいたうやせおとろへて御ひけなともとりつくろゐたまはねはしけりてをや\nのけうよりもけにやつれ給へりみたてまつり給よりいとしのひかたけれはあまりに\nをさまらすみたれおつるなみたこそはしたなけれと思へはせめてそもてかくし\n給おとゝもとりわきて御中よくものしたまひしをとみ給にたゝふりにふりおち\nてえとゝめ給はすつきせぬ御ことゝもをきこえかはし給一条の宮にまてたり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/24#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つるありさまなときこえ給いとゝしう春さめかとみゆるまてのきのしつくに\nことならすぬらしそへ給たゝむかみにかのやなきのめにそとありつるをかい給へ\nるをたてまつりたまへはめもみえすやとをしゝほりつゝみ給うちひそみつゝ\nそみ給御さまれいは心つようあさやかにほこりかなる御けしきなこりなく人わろし\nさるはことなることなかめれとこのたまはぬくとあるふしのけにとおほさ\nるゝに心みたれてひさしうえためらひたまはす君の御はゝ君のかくれたまへり\nし秋なむよにかなしきことのきはにはおほえ侍りしを女はかきりありてみる人\nすくなうとあることもかゝることもあらはならねはかなしひもかくろへてなむ\nありけるはかはかしからねとおほやけもすて給はすやうやう人となりつかさくらゐ\nにつけてあひたのむ人ゝをのつからつきつきにおほうなりなとしておとろき\nくちおしかるもるいにふれてあるへしかうふかきおもひはそのおほかたの\n世のおほえもつかさくらゐもおもほえすたゝことなることなかりし身つからの\nありさまのみこそたへかたくこひしかりけれなにはかりのことにてかおもひさます\nへからむとそらをあふきてなかめ給ゆふくれのくものけしきにひいろにかすみ\n\nてはなのちりたるこすゑともをもけふそめとゝめ給この御たゝむかみに\nこのしたのしつくにぬれてさかさまにかすみのころもきたる春かな大将の君\nなき人も思はさりけむうちすてゝゆふへのかすみきみきたれとは弁君\nうらめしやかすみのころもたれきよとはるよりさきに花のちりけむ御わさ\nなとよのつねならすいかめしうなむありける大将とのゝきたのかたをはさる物にて\nとのは心ことにす經なともあはれにふかき心はへをくはへ給かの一条の宮\nにもつねにとふらひきこえ給う月はかりのうのはなはそこはかとなう心ちよけに\nひとついろなるよものこすゑもおかしうみえわたるをもの思やとはよろつの\nことにつけてしつかに心ほそうくらしかねたまふにれいのわたり給へりにはも\nやうやうあおみいつるわかくさみえわたりこゝかしこのすなこうすきものゝかくれ\nのかたによもきもところえかほなりせんさいに心いれてつくろひたまひし\nも心にまかせてしけりあひゝとむらすゝきもたのもしけにひろこりてむしのね\nそへむ秋思やらるゝよりいと物あはれにつゆけくてわけいり給いよすかけわたし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/25#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てにひいろのき丁のころもかへしたるすきかけすゝしけにみえてよきわらは\nのこまやかにゝはめるかさみのつまかしらつきなとほのみえたるおかしけれと\nなをめおとろかるゝいろなりかしけふはすのこにゐたまへはしとねさしいてたり\nいとかるらかなるをましなりとてれいの宮す所おとろかしきこゆれとこのころ\nなやましとてよりふしたまへりとかくきこえまきらはすほとおまへのこたちとも\n思ことなけなるけしきをみ給もいと物あはれなりかしはきとかえてとのもの\nよりけにわかやかなるいろしてえたさしかはしたるをいかなるちきりにかすゑ\nあへるたのもしさよなとの給てしのひやかにさしよりて\nことならはならしのえたにならさなむはもりの神のゆるしありきとみすの\nとのへたてあるほとこそうらめしけれとてなけしによりゐたまへりなよひすかた\nはたいといたうたをやきけるをやとこれかれつきしろふこの御あへしらひきこゆる\n少将の君といふ人して\nかしは木にはもりの神はまさすとも人ならすへきやとのこすゑかうちつけなる\n御ことのはになむあさう思給へなりぬるときこゆれはけにとおほすにすこし\n\nほおゑみたまひぬ宮す所ゐさりいて給けはひすれはやをらゐなおり給ぬうき\n世中を思給へしつむ月日のつもるけちめにやみたり心ちもあやしうほれほれしう\nてすくし侍るをかくたひたひかさねさせ給御とふらひのいとかたしけなきに\n思給へおこしてなむとてけになやましけなる御けはゐなりおもほしなけくはよ\nのことはりなれと又いとさのみはいかゝよろつのことさるへきにこそはへめれ\nさすかにかきりある世になむとなくさめきこえ給この宮こそきゝしよりは心のおく\nみえ給へあはれけにいかに人わらはれなることをとりそへておほすらむと\n思もたゝならねはいたう心とゝめて御ありさまもとひきこえ給けりかたちそいと\nまほにはえ物し給ましけれといとみくるしうかたわらいたきほとにたにあら\nすはなとてみるめにより人をも思あき又さるましきに心をもまとはすへきそさまあし\nやたゝ心はせのみこそいひもてゆかむにはやむことなかるへけれとおもほす\nいまはなをむかしにおもほしなすらへてうとからすもてなさせ給へなとわさと\nけさうひてはあらねとねむころにけしきはみてきこえ給なおしすかたいと\nあさやかにてたけたちものものしうそろゝかにそみえ給けるかのおとゝはよろつ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "かしは木"
            }
        }
    ]
}