{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/33d56896-e5e7-4f6e-a916-059197545c9a",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/33d56896-e5e7-4f6e-a916-059197545c9a/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/117#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "その比按察大納言ときこゆるは故致仕のおとゝの次郎なりうせ給にし右衞門督\nのさしつきよわらはよりらうらうしうはなやかなる心はへものし給し人にて成のほり\nたまふ年月にそへてまいていとよにあるかひありあらまほしうもてなし\n御おほえいとやむことなかりける北の方ふたり物し給ひしをもとよりのはなくなり\n給ていまものし給は後のおほきおとゝの御むすめまきはしらはなれかたく\nしたまひしきみを式部卿の宮にて故兵部卿のみこにあはせたてまつり給へりし\nを御子うせ給て後しのひつゝかよひ給しかと年月ふれはえさしもはゝかり給は\nぬなめり御子はこ北のかたの御はらに二人のみそおはしけれはさうさうしとて\n神仏にいのりていまの御はらにそおとこ君ひとりまうけ給へるこ宮の御かたに\n女きみひとゝころおはすへたてわかすいつれをもおなしことおもひきこえかはし\n給へるをゝのをの御かたの人なとはうるはしうもあらぬこゝろはへうちましり\nなまくねくねしきこともいてくる時々あれと北の方いとはれはれしくいまめき\nたる人にてつみなくとりなし我(か)御かたさまにくるしかるへきことをもなたらかに\nきゝなしおもひなをし給へはきゝにくからてめやすかりけり君たちおなし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/118#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほとにすきすきおとなひ給ぬれは御裳なときせたてまつり給七間のしむてんひろく\nおほきにつくりて南おもてに大納言殿おほいきみ西に中の君ひんかしに宮の御かた\nとすませたてまつり給へりおほかたにうちおもふ程はちゝ宮のおはせ\nぬ心くるしきやうなれとこなたかなたの御たから物おほくなとしてうちうちの\nきしきありさまなと心にくゝけたかくなともてなしてけはひあらまほしくおはす\nれいのかくかしつき給きこえありてつきつきにしたかひつゝきこえ給人おほく\nうち春宮より御けしきあれと内には中宮おはしますいかはかりの人かはかの\n御けはひにならひきこえむさりとておもひをとりひけせんもかひなかるへし春宮\nには右大臣殿のならふ人なけにてさふらひ給はきしろひにくけれとさのみいひ\nてやは人にまさらむとおもふ女こを宮つかへにおもひたえてはなにのほいかは\nあらむとおほしたちてまいらせたてまつり給ふ十七八のほとにてうつくしう\nにほひおほかるかたちし給へり中の君もうちすかひてあてになまめかしうすみ\nたるさまはまさりてをかしうおはすめれはたゝ人にてはあたらしくみせまうき\n御さまを兵部卿の宮のさもおほしたらはなとおほしたる此わか君をうちにてなと\n\nみつけ給ふ時はめしまとはしたはふれかたきにし給心はへありておくおしはから\nるゝまみひたいつき也せうとをみてのみはえやましと大納言に申せよなと\nの給かくるをさなむときこゆれはうちゑみていとかひありとおほしたり人におとら\nむ宮つかひよりは此宮にこそはよろしからむをんなこはみせたてまつらまほしけれ\n心ゆくにまかせてかしつきてみたてまつらんにいのちのひぬへき宮の\n御さまなりとの給ひなからまつ春宮の御ことをいそき給てかすかのかみの御ことはり\nも我(か)よにやもしいてきて故おとゝの院の女御の御ことをむねいたくおほし\nてやみにしなくさめのこともあらなむとこゝろのうちにいのりてまいらせたてまつり\n給ついとゝきめき給よし人々きこゆかゝる御ましらひのなれ給はぬほと\nにはかはかしき御うしろみなくてはいかゝとて北のかたそひてさふらひ給は\nまことにかきりもなくおもひかしつきうしろみきこえ給殿はつれつれなる心地し\nて西の御かたはひとつにならひ給ていとさうさうしくなかめ給ひんかしの姫君\nもうとうとしくかたみにもてなし給はてよるよるはひとゝころに御とのこもり\nよろつの御ことならひはかなき御あそひわさをも此方を師のやうにおもひきこえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/119#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てそ誰もならひあそひ給ける物はちを世のつねならすし給て母北のかたに\nたにさやかにはおさおさゝしむかひたてまつり給はすかたはなるまてもてなし\n給物から心はへけはひのむもれたるさまならすあい行つき給へることはた人より\nすくれ給へりかくうちまいりやなにやと我(か)かたさまをのみおもひいそくやうなる\nも心くるしなとおほしてさるへからむさまにおほしさためての給へおなし\nことゝこそはつかうまつらめとはゝ君にもきこえ給けれとさらにさやうのよつき\nたるさまおもひたつへきにもあらぬけしきなれは中ゝならむ事は心くるしかる\nへし御すくせにまかせてよにあらむかきりはみたてまつらむのちそ哀にうしろめたけれ\nとよをそむくかたにてもをのつから人わらへにあはつけきことなく\nて過し給はなんなとうちなきて御心はせのおもふやうなることをそきこえ給\nいつれもわかす親かり給へと御かたちをみはやとゆかしうおほしてかくれ給こそ\n心うけれとうらみて人しれすみえたまひぬへしやとのそきありき給へとたえて\nかたそはをたにえみたてまつり給はすうへおはせぬほとはたちかはりてまいりく\nへきをうとうとしくおほしわくる御けしきなれは心うくこそなときこえみす\n\nのまへにゐ給へは御いらへなとほのかにきこえ給御こゑけはひなとあてにをかしう\nさまかたちおもひやられて哀におほゆる人の御ありさまなりわか御姫君たち\nを人におとらしと思おこれと此君にえしもまさらすやあらむかゝれはこそ\n世中のひろきうちはわつらはしけれたくひあらしと思にまさるかたもをのつから\nありぬへかめりなといとゝいふかしう思きこえ給月比なにとなく物さはかしき\n程に御ことのねをたにうけたまはらてひさしう成はへりにけりにしのかたに\n侍る人はひわをこゝろに入て侍るさもまねひとりつへくやおほえ侍らんなまかたほに\nしたるにきゝにくき物のねから也おなしくは御心とゝめてをしへさせ給へ\nおきなはとりたてゝならふ物侍らさりしかとそのかみさかりなりしよにあそひ\n侍しちからにやきゝしるはかりのわきまへはなにことにもいとつきなうはゝへら\nさりしをうちとけてもあそはさねと時々うけ給御ひはのねなむ昔おほえ侍る\n故六條院の御つたへにて右のおとゝなんこの比よにのこり給へる源中納言兵部卿の宮\nなに事にもむかしの人におとるましういと契ことに物し給人々にてあそひ\nのかたはとりわきて心とゝめたまへるをてつかひすこしなよひたるはちをと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/120#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとなんおとゝにはをよひ給はすと思ふ給ふるを此御ことのねこそいとよく\nおほえ給へれひはゝおしてしつやかなるをよきにする物なるにちうさすほとはちをと\nのさまかはりてなまめかしうきこえたるをんなの御ことにて中ゝをかしかり\nけるいてあそはさんや御ことまいれとの給女房なとはかくれたてまつる\nもおさおさなしいとわかき上臈たつかみえたてまつらしと思はしも心にまかせ\nてゐたれはさふらふ人さへかくもてなすかやすからぬとはらたち給わか君うち\nへまいらむとゝのひすかたにてまいり給へるわさとうるはしきみつらよりもいと\nをかしくみえていみしうゝつくしとおほしたり麗景殿に御ことつけきこえ給\nゆつりきこえてこよひもえまいるましくなやましくなときこえよとの給てふえ\nすこしつかうまつれともすれは御前の御あそひにめしいてらるゝかたはらいたし\nやまたいとわかきふえをとうちゑみてそうてうふかせ給いとをかしうふい給へ\nはけしうはあらす成ゆくは此わたりにてをのつから物にあはするけなり猶かきあはせ\nさせ給へとせめきこえ給へはくるしとおほしたるけしきなからつまひき\nにいとよくあはせてたゝすこしかきならい給かはふえふつゝかになれたるこゑし\n\nて此ひんかしのつまに軒ちかき紅梅のいとをもしろくにほひたるをみ給て\nおまへのはな心はへありてみゆめり兵部卿宮うちにおはすなりひとえたおりて\nまいれしる人そしるとてあはれひかる源氏といはゆる御さかりの大将なとにおはせ\nし比わらはにてかやうにてましらひなれきこえしこそよとゝもに恋しう侍れ\nこの宮たちを世人もいとことにおもひきこえけに人にめてられんとなり給へ\nる御ありさまなれとはしかはしにもおほえ給はぬは猶たくひあらしとおもひきこえ\nし心のなしにやありけんおほかたにて思いてたてまつるにむねあくよなく\nかなしきをけちかき人のおくれたてまつりていきめくらふはおほろけのいのちなかさ\nなりかしとこそおほえはへれなときこえいてたまひて物あはれにすこく\n思ひめくらしゝほれ給ついての忍かたきにや花おらせていそきまいらせ給ふいかゝ\nはせんむかしの恋しき御かたみにはこの宮はかりこそはほとけのかくれたまひ\nけむ御名こりにはあなんか光はなちけんをふたゝひいて給へるかとうたかふ\nさかしきひしりのありけるをやみにまとふはるけところにきこえをかさむかし\nとて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/121#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こゝろありて風のにほはすそのゝ梅にまつ鶯のとはすやあるへきとくれなひ\nのかみにわかやきかきてこのきみのふところかみにとりませおしたゝみていたしたて\nたまふをおさなきこゝろにいとなれきこえまほしとおもへはいそきまいり\nたまひぬ中宮のうへの御つほねより御とのゐところにいて給ほとなり殿上人\nあまた御をくりにまいる中にみつけ給てきのふはなといとゝくはまかてにし\nいつまいりつるそなとの給ふとくまかて侍にしくやしさにまたうちにおはします\nと人の申つれはいそきまいりつるやとおさなけなるものからなれきこゆうち\nならて心やすき所にも時々はあそへかしわかき人とものそこはかとなくあつまる\n所そとの給ふこの君めしはなちてかたらひ給へは人々はちかうもまいらすまかてちり\nなとしてしめやかに成ぬれは春宮にはいとますこしゆるされためりな\nいとしけうおほしまとはすめりしをときとられて人わろかめりとの給へはまつはさ\nせ給しこそくるしかりしかおまへにはしもときこえさしてゐたれは我をは\n人けなしと思ひはなれたるとなことはり也されとやすからすこそふるめかしき\nおなしすちにてひんかしときこゆなるはあひ思ひ給てんやとしのひてかたらひ\n\nきこえよなとの給ついてにこの花をたてまつれはうちゑみてうらみて後ならましか\nはとてうちもをかすこらむすえたのさま花ふさ色もかも世のつねならすその\nにゝほへるくれなゐのいろにとられて香なんしろきむめにはおとれるといふ\nめるをいとかしこくとりならへてもさきけるかなとて御心とゝめ給ふ花なれは\nかひありてもてはやし給こよひはとのゐなめりやかてこなたにをとめしこめつれ\nは春宮にもえまいらす花もはつかしくおもひぬへくかうはしくてけちかくふせ\n給へるをわかき心地にはたくひなくうれしくなつかしうおもひきこゆ此花の\nあるしはなと春宮にはうつろひ給はさりしゝらす心しらむ人になとこそきゝ侍\nしかなとかたりきこゆ大納言のみ心はへはわかゝたさまに思へかめれときゝあはせ\n給へとおもふ心はことにしみぬれは此かへりことけさやかにもの給やらす\nつとめてこの君のまかつるになをさりなるやうにて\n花のかにさそはれぬへき身なりせはかせのたよりをすくさましやはさて猶\nいまはおきなともにさかしらせさせてしのひやかにとかへすかへすの給てこのきみ\nもひんかしのをはやんことなくむつましう思ましたりなかなかこと方のひめ君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/122#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はみえ給なとしてれいのはらからのさまなれとわらは心地にいとおもりかに\nあらまほしうおはする心はへをかひあるさまにてみたてまつらはやとおもひありく\nに春宮の御かたのいと花やかにもてなし給につけておなしことゝは思なから\nいとあかすくちおしけれは此宮をたにけちかくてみたてまつらはやとおもひありく\nにうれしき花のついてなりこれはきのふの御かへりなれはみせたてまつる\nねたけにもの給へるかなあまりすきたる方にすゝみ給へるをゆるしきこえす\nときゝ給て右のおとゝわれらかみたてまつるにはいと物まめやかに御心をさめ\n給ふこそをかしけれあた人とせんにたらひ給へる御さまをしゐてまめたち給は\nんもみところすくなくやならましなとしりうこちてけふもまいらせ給ふに又\nもとつかのにほへるきみか袖ふれは花もえならぬ名をやちらさむとすきすきし\nやあなかしことまめやかにきこえたまへりまことにいひなさむとおもふ\nところあるにやとさすかに御心ときめきし給て\n花のかをにほはす宿にとめゆかは色にめつとや人のとかめんなと猶心とけ\nすいらへ給へるを心やましとおもひゐ給へり北のかたまかてたまひてうちわたり\n\nのことの給ふついてにわか君の一夜とのひしてまかりいてたりしにほひのいと\nをかしかりしを人はなをとおもひしを宮のいとおもほしよりて兵部卿のみや\nにちかつきゝこえにけりむへ我をはすさめたりとけしきとりえんし給へりしか\nこゝに御せうそこやありしさもみえさりしをとの給へはさかし梅の花めて給ふ\nきみなれはあなたのつまの紅梅いとさかりにみえしをたゝならておりてたてまつれ\nたりしなりうつり香はけにこそ心ことなれはれましらひし給はんをんなゝと\nはさはえしめぬかな源中納言はかうさまにこのましうはたきにほはさて人から\nこそよになけれあやしうさきの世の契いかなりけるむくひにかとゆかしきこと\nにこそあれおなしはなの名なれと梅はおひいてけむねこそ哀なれ此宮なとの\nめて給ふさることそかしなと花によそへてもまつかけきこえ給ふ宮の御かたは\n物おほしゝるほとにねひまさり給へれはなにこともみしりきゝとゝめ給はぬに\nはあらねと人にみえよつきたらむありさまはさらにとおほしはなれたりよの人\nも時による心ありてにやさしむかひたる御かたかたには心をつくしきこえわひ\nいまめかしきことおほかれと此方はよろつにつけ物しめやかにひき入給へるを"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "こうはい"
            }
        }
    ]
}