{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/ce31f1f0-41be-496a-a8d0-1dc408ed109a",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/ce31f1f0-41be-496a-a8d0-1dc408ed109a/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/7#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やふしわかねは春のひかりをみたまふにつけてもいかてかくなからへにける月\n日ならむとゆめのやうにのみおほえ給ゆきかふ時〱にしたかひはなとりのい\nろをもねをもおなし心におきふしみつゝはかなきことをもゝとすゑをとりてい\nひかはし心ほそき世のうさもつらさもうちかたらひあはせきこえしにこそなく\nさむかたもありしかおかしきことあはれなるふしをもきゝしる人もなきまゝに\nよろつかきくらし心ひとつをくたきて宮のおはしまさすなりにしかなしさより\nもやゝうちまさりてこひしくわひしきにいかにせむとあけくるゝもしらすまと\nはれたまへと世にとまるへきほとはかきりあるわさなりけれはしなれぬもあさ\nましあさりのもとよりとしあらたまりてはなに事かおはしますらむ御いのりは\nたゆみなくつかうまつり侍りいまはひとゝころの御ことをなむやすからすねむ\nしきこえさするなときこえてわらひつく〱しおかしきこにいれてこれはわら\nはへのくやうして侍るはつをなりとてたてまつれりてはいとあしうてうたはわ\nさとかましくひきはなちてそかきたる\n   きみにとてあまたの春をつみしかはつねをわすれぬはつわらひなり御前に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/8#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よみ申さしめたまへとありたいしと思まはしてよみいたしつらむとおほせはうた\nの心はへもいとあはれにてなをさりにさしもおほさぬなめりとみゆることのは\nをめてたくこのましけにかきつくしたまへる人の御ふみよりはこよなくめとまり\nてなみたもこほるれは返事かゝせ給\nこのはるはたれにかみせむなき人のかたみにつめるみねのさわらひつかひ\nにろくとらせさせ給いとさかりにゝほひおほくおはする人のさまさまの御物おもひ\nにすこしうちおもやせたまへるいとあてになまめかしきけしきまさりてむかし人\nにもおほえ給へりならひたまへりしおりはとりとりにてさらにゝたまへ\nりともみえさりしをうちわすれてはふとそれかとおほゆるまてかよひたまへる\nを中納言殿のからをたにとゝめてみたてまつる物ならましかはとあさゆふにこひ\nきこえ給めるにおなしくはみえたてまつり給御すくせならさりけむよとみたてまつる\n人ゝはくちおしかるかの御あたりの人のかよひくるたよりに御ありさま\nはたえすきゝかはしたまひけりつきせすおもひほれたまひてあたらしきとし\nともいはすいやめになむなりたまへるときゝ給てもけにうちつけの心あさゝ\n\nには物したまはさりけりといとゝいまそあはれもふかくおもひしらるゝ宮はおはします\nことのいとゝころせくありかたけれは京にわたしきこえむとおほしたち\nにたりないえんなと物さはかしきころすくして中納言の君心にあまることを\nもまたゝれにかはかたらはむとおほしわひて兵部卿の宮の御かたにまいりたまへ\nりしめやかなるゆふくれなれは宮うちなかめたまひてはしちかくそおはしまし\nけるさうの御ことかきならしつゝれいの御心よせなるむめのかをめておはする\nしつえをゝしおりてまいり給へるにほひのいとえんにめてたきをおりおかしう\nおほして\nおる人の心にかよふはなゝれやいろにはいてすしたにゝほへるとのたまへ\nは\nみる人にかことよせける花のえを心してこそおるへかりけれわつらはしく\nとたはふれかはしたまへるいとよき御あはひなりこまやかなる御物かたりとも\nになりてはかの山さとの御ことをそまつはいかにと宮はきこえ給中納言もすき\nにしかたのあかすかなしきことそのかみよりけふまておもひのたえぬよしおりおり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/9#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "につけてあはれにもおかしくもなきみわらひみとかいふらむやうにきこえいて\n給にましてさはかりいろめかしくなみたもろなる御くせは人の御うへにて\nさへそてもしほるはかりになりてかゐかゐしくそあひしらひきこえ給めるそら\nのけしきも又けにそあはれしりかほにかすみわたれるよるになりてはけしうふきいつる\nかせのけしきまたふゆめきていとさむけにおほとなふらもきえつゝやみ\nはあやなきたとたとしさなれとかたみにきゝさしたまふへくもあらすつきせぬ\n御物かたりをえはるけやりたまはて夜もいたうふけぬ世にためしありかたかり\nける中のむつひをいてさりともいとさのみはあらさりけむとのこりありけに\nとひなしたまふそわりなき御心ならひなめるかしさりなからも物に心えたまひ\nてなけかしき心のうちもあきらむはかりかつはなくさめまたあはれをもさまし\nさまさまにかたらひたまふ御さまのおかしきにすかされたてまつりてけに心に\nあまるまておもひむすほゝるゝことゝもすこしつゝかたりきこえ給そこよなく\nむねのひまあく心ちしたまふ宮もかの人ちかくわたしきこえてむとするほとの\nことゝもかたらひきこえ給をいとうれしきことにも侍かなあいなく身つからの\n\nあやまちとなむおもふたまへらるゝあかぬむかしのなこりをまたゝつぬへきかた\nも侍らねはおほかたにはなにことにつけても心よせきこゆへき人となむおもふ\nたまふるをもしひなくやおほしめさるへきとてかのこと人となおもひわきそ\nとゆつり給し心をきてをもすこしはかたりきこえ給へといはせのもりのよふことりめい\nたりしよのことはのこしたりけり心のうちにはかくなくさめかたきかたみ\nにもけにさてこそかやうにもあつかひきこゆへかりけれとくやしきこと\nやうやうまさりゆけといまはかひなき物ゆへつねにかうのみおもはゝあるましき\n心もこそいてくれたかためにもあちきなくおこかましからむと思はなるさても\nおはしまさんにつけてもまことにおもひうしろみきこえんかたはまたゝれかは\nとおほせは御わたりのことゝもゝ心まうけせさせ給かしこにもよきわか人わらは\nなともとめて人ゝは心ゆきかほにいそきおもひたれといまはとてこのふしみ\nをあらしはてむもいみしく心ほそけれはなけかれ給ことつきせぬをさりとても\n又せめて心こはくたえこもりてもたけかるましくあさからぬ中のちきりもたえはて\nぬへき御すまゐをいかにおほしえたるそとのみうらみきこえ給もすこし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/10#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はことはりなれはいかゝすへからむとおもひみたれたまへりきさらきのついたちころ\nとあれはほとちかくなるまゝにはなの木とものけしきはむものこりゆかしく\nみねのかすみのたつをみすてむこともおのかとこよにてたにあらぬたひね\nにていかにはしたなく人わらはれなることもこそなとよろつにつゝましく心ひとつに\nおもひあかしくらしたまふ御ふくもかきりあることなれはぬきすてたまふ\nにみそきもあさき心ちそするおやひとゝころはみたてまつらさりしかはこひしき\nことはおもほえすその御かはりにもこのたひの衣をふかくそめむと心には\nおほしのたまへとさすかにさるへきゆへもなきわさなれはあかすかなしきこと\nかきりなし中納言とのより御くるま御前の人ゝはかせなとたてまつれたまへ\nり\nはかなしやかすみのころもたちしまに花のひもとくおりもきにけりけにいろいろ\nいときよらにてたてまつれたまへり御わたりのほとのかつけものともなと\nことことしからぬ物からしなしなにこまやかにおほしやりつゝいとおほかり\nおりにつけてはわすれぬさまなる御心よせのありかたくはらからなともえいと\n\nかうまてはおはせぬわさそなと人ゝはきこえしらすあさやかならぬふる人とも\nの心にはかゝるかたを心にしめてきこゆわかき人は時ゝもみたてまつりならひ\nていまはとことさまになりたまはむをさうさうしくいかにこひしくおほえ\nさせたまはんときこえあへり身つからはわたり給はむことあすとてのまたつとめて\nおはしたりれいのまらうとゐのかたにおはするにつけてもいまはやうやう\n物なれてわれこそ人よりさきにかうやうにもおもひそめしかなとありしさまのたまひ\nし心はへを思いてつゝさすかにかけはなれことのほかになとはゝしたなめ\nたまはさりしをわか心もてあやしうもへたゝりにしかなとむねいたくおもひつゝけ\nられ給かいはみせしさうしのあなも思いてらるれはよりてみたまへとこの\n中をはおろしこめたれはいとかひなしうちにも人ゝおもひいてきこえつゝ\nうちひそみあへり中の宮はましてもよをさるゝ御なみたのかはにあすのわたり\nもおほえ給はすほれほれしけにてなかめふしたまへるにつきころのつもりもそこはかとなけれ\nといふせく思たまへらるゝをかたはしもあきらめきこえさせて\nなくさめ侍らはやれいのはしたなくなさしはなたせたまひそいとゝあらぬ世の"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/11#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心ちし侍りときこえ給へれはゝしたなしとおもはれたてまつらむとしもおもは\nねといさや心ちもれいのやうにもおほえすかきみたりつゝいとゝはかはかしから\nぬひかこともやとつゝましうてなとくるしけにおほいたれといとおしなとこれ\nかれきこえて中のさうしのくちにてたいめんしたまへりいと心はつかしけに\nなまめきてまたこのたひはねひまさりたまひにけりとめもおとろくまてにほひ\nおほく人にもにぬようゐなとあなめてたの人やとのみゝえたまへるをひめ宮は\nおもかけさらぬ人の御ことをさへおもひいてきこえ給にいとあはれとみたてまつり\n給つきせぬ御ものかたりなともけふはこといみすへくやなといひさしつゝ\nわたらせ給へきところちかくこのころすくしてうつろひ侍へけれはよ中あか月\nとつきつきしき人のいひ侍めるなにことのをりにもうとからすおほしのたまはせ\nは世に侍らむかきりはきこえさせうけ給はりてすくさまほしくなん侍るをいかゝ\nはおほしめすらむ人の心さまさまに侍る世なれはあいなくやなとひとかたに\nもえこそおもひ侍らねときこえ給へはやとをはかれしと思心ふかくはへるを\nちかくなとのたまはするにつけてもよろつにみたれ侍りてきこえさせやるへき\n\nかたもなくなと所ゝいひけちていみしく物あはれとおもひたまへるけはひなと\nいとようおほえたまへるを心からよその物にみなしつるといとくやしくおもひゐ\nたまへれとかひなけれはそのよのことかけてもいはすわすれにけるにやと\nみゆるまてけさやかにもてなしたまへり御まへちかきこうはいのいろもかもなつかしき\nにうくひすたにみすくしかたけにうちなきてわたるめれはましてはる\nやむかしのと心をまとはしたまふとちの御ものかたりにおりあはれなりかしかせ\nのさとふきいるゝにはなのかもまらうとの御にほひもたち花ならねとむかし\nおもひいてらるゝつまなりつれつれのまきらはしにも世のうきなくさめにも心とゝめ\nてもてあそひたまひし物をなと心にあまりたまへは\nみる人もあらしにまよふ山さとにむかしおほゆる花のかそするいふとてなく\nほのかにてたえたえきこえたるをなつかしけにうちすんしなして\nそてふれしむめはかはらぬにほひにてねこめうつろふやとやことなるたえ\nぬなみたをさまよくのこひかくしてことおほくもあらすまたも猶かやうにてなむ\nなにこともきこえさせよかるへきなときこえをきてたち給ぬ御わたりにある"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/12#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へきことゝも人ゝにのたまひをくこのやともりにかのひけかちのとのゐ人なと\nはさふらふへけれはこのわたりのちかき御さうともなとにそのことゝもゝのたまひあつけ\nなとまめやかなることゝもをさへさためをき給弁そかやうの御とも\nにもおもひかけすなかきいのちいとつらくおほえ侍るを人もゆゝしくみおもふ\nへけれはいまは世にある物ともひとにしられ侍らしとてかたちもかへてける\nをしゐてめしいてゝいとあはれとみたまふれいのむかし物かたりなとせさせ給\nてこゝには猶ときときはまいりくへきをいとたつきなく心ほそかるへきにかくて\n物したまはんはいとあはれにうれしかるへきことになむなとえもいひやらす\nなき給いとふにはえてのひ侍るいのちのつらくまたいかにせよとてうちすてさせ\n給けんとうらめしくなへての世をおもひたまへしつむにつみもいかにふかく\n侍らむと思けることゝもをうれへかけきこゆるもかたくなしけなれといとよく\nいひなくさめ給いたくねひにたれとむかしきよけなりけるなこりをそきすてたれ\nはひたひのほとさまかはれるにすこしわかくなりてさるかたにみやひかなり\nおもひわひてはなとかゝるさまにもなしたてまつらさりけむそれにのふるやう\n\nもやあらましさてもいかに心ふかくかたらひきこえてあらましなとひとかたならす\nおほえ給にこの人さへうらやましけれはかくろへたる木丁をすこしひきやり\nてこまかにそかたらひ給けにむけにおもひほけたるさまなから物うちいひたる\nけしきようゐくちおしからすゆへありける人のなこりとみえたり\nさきにたつなみたのかはにみをなけは人にをくれぬいのちならましとうちひそみ\nきこゆそれもいとつみふかゝなることにこそかのきしにいたることなとか\nさしもあるましきことにてさへふかきそこにしつみすくさむもあいなしすへて\nなへてむなしくおもひとるへき世になむなとの給\n身をなけむなみたのかはにしつみてもこひしきせゝにわすれしもせしいかなら\nむ世にすこしもおもひなくさむることありなむとはてもなき心ちし給かへら\nむかたもなくなかめられて日もくれにけれとすゝろにたひねせむも人のとかむる\nことやとあひなけれは返たまひぬおもほしのたまへるさまをかたりて弁は\nいとゝなくさめかたくゝれまとひたりみな人は心ゆきたるけしきにて物ぬひいとなみ\nつゝおひゆかめるかたちもしらすつくろひさまよふにいよいよやつして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/13#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人はみないそきたつめるそてのうらにひとりもしほをたるゝあま哉とうれへ\nきこゆれは\nしほたるゝあまの衣にことなれやうきたるなみにぬるゝわかそて世にすみつか\nむこともいとありかたかるへきわさとおほゆれはさまにしたかひてこゝを\nはあれはてしとなむおもふをさらはたいめんもありぬへけれとしはしのほとも\n心ほそくてたちとまりたまふをみをくにいとゝ心もゆかすなむかゝるかたちなる\n人もかならすひたふるにしもたえこもらぬわさなめるを猶世のつねにおもひなし\nて時ゝもみえ給へなといとなつかしくかたらひ給むかしの人のもてつかひ\nたまひしさるへき御てうとゝもなとはみなこの人にとゝめをき給てかく人より\nふかくおもひしつみたまへるをみれはさきの世もとりわきたるちきりもや物し\nたまひけむとおもふさへむつましくあはれになむとのたまふにいよいよわらはへ\nのこひてなくやうに心おさめんかたなくおほゝれゐたりみなかきはらひよろつ\nとりしたゝめて御くるまともよせて御せんの人ゝ四ゐ五ゐいとおほかり\n御身つからもいみしうおはしまさまほしけれとことことしくなりて中ゝあしかる\n\nへけれはたゝしのひたるさまにもてなして心もとなくおほさる中納言殿より\nも御せんの人かすおほくたてまつれたまへりおほかたのことをこそ宮よりは\nおほしをきつめれこまやかなるうちうちの御あつかひはたゝこの殿よりおもひよら\nぬことなくとふらひきこえ給日くれぬへしとうちにもとにもゝよほしきこゆる\nに心あはたゝしくいつちならむとおもふにもいとはかなくかなしとのみおもほえ\nたまふに御くるまにのるたいふの君といふ人のいふ\nありふれはうれしきせにもあひけるを身をうちかはになけてましかはうちゑみ\nたるを弁のあまの心はへにこよなうもあるかなと心つきなうもみたまふいまひとり\nすきにしかこひしきこともわすれねとけふはたまつもゆく心かないつれも\nとしへたる人ゝにてみなかの御かたをは心よせましきこえためりしをいまは\nかくおもひあらためてこといみするも心うの世やとおほえたまへは物もいはれ\nたまはすみちのほとのはるけくはけしき山みちのありさまをみたまふにそつらき\nにのみおもひなされし人の御中のかよひをことはりのたえまなりけりとすこし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/14#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしゝられける七日の月のさやかにさしいてたるかけおかしくかすみたる\nをみたまひつゝいとゝほきにならはすくるしけれはうちなかめられて\nなかむれは山よりいてゝゆく月も世にすみわひてやまにこそいれさまかはり\nてつゐにいかならむとのみあやうくゆくすゑうしろめたきにとしころなにこと\nをかおもひけんとそとりかへさまほしきやよひうちすきてそおはしつきたる\nみもしらぬさまにめもかゝやくやうなる殿つくりのみつはよつはなる中にひきいれ\nてみやいつしかとまちおはしましけれは御くるまのもとに身つからよらせ\n給ておろしたてまつり給御しつらひなとあるへきかきりして女はうのつほねつほね\nまて御心とゝめさせ給けるほとしるくみえていとあらまほしけなりいかはかり\nのことにかとみえたまへる御ありさまのにはかにかくさたまりたまへはおほろけなら\nすおほさるゝことなめりと世人も心にくゝおもひおとろきけり中納言\nは三条の宮にこの廿よ日のほとにわたりたまはんとてこのころはひゝにおはし\nつゝみたまふにこの院ちかきほとなれはけはひもきかむとてよふくるまておはし\nけるにたてまつれたまへる御せんの人ゝかへりまいりてありさまなとかたり\n\nきこゆいみしう御心にいりてもてなしたまふなるをきゝ給にもかつはうれしき\n物からさすかにわか心なからおこかましくむねうちつふれてものにもかな\nやとかへすかへすひとりこたれて\nしなてるやにほのみつうみにこく舟のまほならねともあひみし物をとそいひくたさ\nまほしき右のおほとのは六のきみを宮にたてまつり給はんことこの月\nにとおほしさためたりけるにかくおもひのほかの人をこのほとよりさきにとおほしかほに\nかしつきすゑたまひてはなれおはすれはいと物しけにおほしたりと\nきゝ給もいとおしけれは御ふみは時ゝたてまつり給御もきのこと世にひゝき\nていそき給へるをのへたまはんも人わらへなるへけれはゝつかあまりにきせたてまつり\n給おなしゆかりにめつらしけなくともこの中納言をよそ人にゆつらむ\nかくちおしきにさもやなしてましとしころ人しれぬものにおもひけむ人をもなくなし\nてもの心ほそくなかめゐたまふなるをなとおほしよりてさるへき人して\nけしきとらせ給けれと世のはかなさをめにちかくみしにいと心うく身もゆゝしう\nおほゆれはいかにもいかにもさやうのありさまは物うくなんとすさましけなるよし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/15#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きゝ給ていかてかこのきみさへおほなおほなこといつることを物うくはもてなす\nへきそとうらみたまひけれとしたしき御中らひなからも人さまのいと心はつかしけに\n物し給へはえしゐてしもきこえうこかしたまはさりけりはなさかりの\nほと二条の院のさくらをみやり給にぬしなきやとのまつ思やられたまへは心やすく\nやなとひとりこちあまりて宮の御もとにまいりたまへりこゝかちにおはしましつき\nていとようすみなれたまひにたれはめやすのわさやとみたてまつるものから\nれいのいかにそやおほゆる心のそひたるそあやしきやされとしちの御心はへ\nはいとあはれにうしろやすくそ思きこえ給けるなにくれと御物かたりきこえかはし\nたまひてゆふつかた宮は内へまいり給はんとて御くるまのさうそくし\nて人ゝおほくまいりあつまりなとすれはたちいて給てたいの御かたへまいり\nたまへり山さとのけはひゝきかへてみすのうち心にくゝすみなしておかしけなる\nわらはのすきかけほのみゆるして御せうそこきこえ給へれは御しとねさしいて\nてむかしの心しれる人なるへしいてきて御返きこゆあさゆふのへたてもある\nましうおもふたまへらるゝほとなからそのことゝなくてきこえさせんも中ゝ\n\nなれなれしきとかめやとつゝみ侍るほとに世中かはりにたる心ちのみそし侍る\nや御まへのこすゑもかすみへたてゝみえ侍るにあはれなることおほくも侍るかな\nときこえてうちなかめて物し給けしき心くるしけなるをけにおはせましかは\nおほつかなからすゆき返かたみに花のいろとりのこゑをもをりにつけつゝすこし\n心ゆきてすくしつへかりける世をなとおほしいつるにつけてはひたふるにたえこもり\nたまへりしすまゐの心ほそさよりもあかすかなしうくちおしきことそ\nいとゝまさりける人ゝも世のつねにうとうとしくなもてなしきこえさせ給そ\nかきりなき御心のほとをはいましもこそみたてまつりしらせたまふさまをもみえ\nたてまつらせたまふへけれなときこゆれとひとつてならすふとさしいてきこえ\nむことのなをつゝましきをやすらひたまふほとに宮いてたまはんとて御まかり申し\nにわたりたまへりいときよらにひきつくろひけさうしたまひてみるかひある\n御さまなり中納言はこなたになりけりとみたまひてなとかむけにさしはなち\nてはいたしすゑたまへる御あたりにはあまりあやしと思まてうしろやすかり\nし心よせをわかためはおこかましきこともやとおほゆれとさすかにむけにへたて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/16#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほからむはつみもこそうれちかやかにてむかし物かたりもうちかたらひたまへ\nかしなときこえ給ものからさはありともあまり心ゆるひせんもまたいかにそや\nうたかはしきしたの心にそあるやとうちかへしのたまへはひとかたならす\nわつらはしけれとわか御心にもあはれふかくおもひしられにし人の御心をいま\nしもをろかなるへきならねはかの人もおもひのたまふめるやうにいにしへの御かはり\nとなすらへきこえてかうおもひしりけりとみえたてまつるふしもあらはや\nとはおほせとさすかにとかくやとかたかたにやすからすきこえなしたまへは\nくるしうおほされけりやとり木"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "さわらひ"
            }
        }
    ]
}