{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/c6f40e3b-11e6-4704-b74b-003977afe7b5",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/c6f40e3b-11e6-4704-b74b-003977afe7b5/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/167#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きさらきのはつかのほとに兵部卿の宮はつせにまうて給ふるき御願なりけれと\nおほしもたゝてとしころになりにけるをう治のわたりの御なかやとりのゆかしさ\nにおほくはもよほされ給へるなるへしうらめしといふ人もありけるさとのな\nのなへてむつましうおほさるゝゆへもはかなしやかむたちめいとあまたつかうまつり\n給殿上人なとはさらにもいはすよにのこるひとすくなうつかうまつれり\n六条の院よりつたはりて右大殿しり給所は川よりをちにいとひろくおもしろく\nてあるにおほむまうけせさせ給へりおとゝもかへさの御むかへにまいりたまふ\nへくおほしたるをにはかなる御物いみのおもくつゝしみ給ふへく申たなれはえ\nまいらぬよしのかしこまり申給へり宮なますさましとおほしたるにさい将の中将\nけふの御むかへにまいりあひ給へるに中ゝ心やすくてかのわたりのけしき\nもつたへよらむと御心ゆきぬおとゝをはうちとけてみえにくゝことことしき物\nに思ひきこえ給へり御この君たち右大弁しゝうのさい将權中将とうの少将くら人の兵衞のすけ\nなとさふらひ給みかときさきも心ことに思ひきこえ給へる宮なれ\nは大方の御おほえもいとかきりなくまいて六条の院の御かたさまはつきつき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/168#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の人もみなわたくしの君に心よせつかうまつり給ところにつけて御しつらひなと\nおかしうしなしてこすくろくたきのはむともなとゝりいてゝ心ゝにすさひくらし\n給宮はならひ給はぬ御ありきになやましくおほされてこゝにやすらはむの\n御心もふかけれはうちやすみ給て夕つかたそ御ことなとめしてあそひ給例のかう\nよはなれたる所は水のをともゝてはやしてものゝねすみまさる心ちしてかの\nひしりの宮にもたゝさしわたるほとなれはをひ風に吹くるひゝきを聞給にむかし\nのことおほしいてられてふえをいとおかしうもふきとをしたなるかなたれなら\nんむかしの六条院の御ふえのねきゝしはいとおかしけにあい行つきたる音に\nこそ吹給しかこれはすみのほりてことことしきけのそひたるはちしのおとゝの\n御そうのふえの音にこそにたなれなとひとりこちおはすあはれに久しう成にけり\nやかやうのあそひなともせてあるにもあらてすくしきにけるとし月のさすかに\nおほくかそへらるゝこそかひなけれなとの給ついてにもひめ君たちの御有さま\nあたらしくかゝる山ふところにひきこめてはやますもかなとおほしつゝけらる\nさい将の君のおなしうはちかきゆかりにてみまほしけなるをさしもおもひよる\n\nましかめりまいていまやうの心あさからむ人をはいかてかはなとおほしみたれ\nつれつれとなかめ給所は春の夜もいとあかしかたきを心やり給へるたひねのやとり\nはゑいのまきれにいとゝうあけぬる心ちしてあかすかへらむことを宮は\nおほすはるはるとかすみわたれる空にちる櫻あれは今ひらけそむるなと色ゝ\nみわたさるゝに川そひ柳のおきふしなひく水かけなとおろかならすおかしきを\nみならひ給はぬ人はいとめつらしくみすてかたしとおほさるさい将はかゝるたより\nをすくさすかの宮にまうてはやとおほせとあまたの人めをよきてひとりこきいて\n給はんふなわたりのほともかろらかにやとおもひやすらひ給ほとにかれ\nより御ふみあり\n山風にかすみふきとくこゑはあれとへたてゝみゆるをちのしら浪さうにいと\nおかしうかき給へり宮おほすあたりのとみ給へはいとおかしうおほいてこの\n御返はわれせんとて\nをちこちの汀になみはへたつともなをふきかよへうちの河風中将はまうて\n給あそひに心入たる君たちさそひてさしやり給ほとかむすいらくあそひて水に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/169#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のそきたるらうにつくりおろしたるはしの心はえなとさる方にいとおかしうゆへある\n宮なれは人々心して舟よりおり給こゝは又さまことに山さとひたるあしろ屏風\nなとのことさらにことそきてみところある御しつらひをさる心してかきはらひ\nいといたうしなし給へりいにしへのねなといとになきひき物ともをわさと\nまうけたるやうにはあらてつきつきひきいて給て一こつてうの心にさくら人\nあそひ給ふあるしの宮御きむをかゝるついてにと人々思給へれとさうのことを\nそ心にもいれすおりおりかきあはせ給みゝなれぬけにやあらむいと物ふかくおもしろし\nとわかき人々思しみたり所につけたるあるしいとおかしうし給てよそ\nにおもひやりしほとよりはなまそむ王めくいやしからぬ人あまたおほきみ四位\nのふるめきたるなとかく人めみるへきおりとかねていとおしかりきこえけるに\nやさるへきかきりまいりあひてへいしとる人もきたなけならすさるかたにふるめき\nてよしよしゝうもてなし給へりまらうとたちは御むすめたちのすまひ給ふ\nらん御有さま思やりつゝ心つく人も有へしかの宮はまいてかやすきほとならぬ\n御身をさへところせくおほさるゝをかゝる折にたにとしのひかね給ておもしろき\n\n花のえたをおらせ給て御ともにさふらふうへわらはのおかしきして奉り給\n山さくらにほふあたりにたつねきておなしかさしをおりてける哉のをむつましみ\nとやありけん御かへりはいかてかはなときこえにくゝおほしわつらふかゝる\nおりのことわさとかましくもてなしほとのふるも中ゝにくきことになむ\nしはへりしなとふる人ともきこゆれは中君にそかゝせたてまつり給\nかさしおる花のたよりに山かつのかきねをすきぬ春のたひ人のをわきてし\nもといとおかしけにらうらうしくかきたまへりけに川風も心わかぬさまにふきかよふ\nものゝねともおもしろくあそひ給ふ御むかへにとう大納言おほせことに\nてまいり給へり人々あまたまいりつとひ物さはかしくてきおひかへり給わかき\n人々あかすかへりみのみせられける宮は又さるへきついてしてとおほす花さかり\nにてよものかすみもなかめやるほとの見所あるにからのもやまとのもうたとも\nおほかれとうるさくてたつねもきかぬなり物さはかしくておもふまゝにもえ\nいひやらすなりにしをあかす宮はおほしてしるへなくても御ふみはつねにあり\nけり宮もなをきこえ給へわさとけさうたちてもゝてなさし中ゝ心ときめきに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/170#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もなりぬへしいとすき給へるみこなれはかゝる人なむと聞給かなをもあらぬすさひ\nなめりとそゝのかし給ふ時々中の君そきこえ給ひめ君はかやうのことたはふれ\nにもゝてはなれ給へる御心ふかさなりいつとなく心ほそき御有さまに春の\nつれつれはいとゝくらしかたくなかめ給ねひまさり給御さまかたちともいよいよ\nまさりあらまほしくおかしきも中々心くるしくかたほにもおはせましかは\nあたらしうおしきかたのおもひはうすくやあらましなとあけくれおほしみたる\nあね君廿五中君廿三にそなり給ける宮はおもくつゝしみ給へきとしなりけり物心ほそく\nおほして御おこなひ常よりもたゆみなくし給世に心とゝめ給はねはいてたちいそき\nをのみおほせはすゝしきみちにもおもむき給ぬへきをたゝこの御ことゝも\nにいといとおしくかきりなき御心つよさなれとかならす今はとみすて\n給はむ御心はみたれなむとみたてまつる人もをしはかりきこゆるをおほすさまに\nはあらすともなのめにさても人きゝくちおしかるましうみゆるされぬへきゝは\nの人のま心にうしろみきこえんなとおもひよりきこゆるあらはしらすかほに\nてゆるしてむひとゝころひとゝころよにすみつき給よすかあらはそれをみゆつるかた\n\nになくさめをくへきをさまてふかき心にたつねきこゆる人もなしまれまれはかなき\nたよりにすきこときこえなとする人はまたわかわかしき人の心のすさひに\n物まうての中やとりゆきゝのほとのなをさりことにけしきはみかけてさすかに\nかくなかめ給有さまなとをしはかりあなつらはしけにもてなすはめさましうて\nなけのいらへをたにせさせ給はす三宮そ猶みてはやましとおほす御心ふかゝり\nけるさるへきにやおはしけむさい将の中将その秋中納言になり給ぬいとゝにほひ\nまさり給世のいとなみにそへてもおほすことおほかりいかなることゝいふせく\n思わたりし年ころよりも心くるしうてすき給にけむいにしゑさまの思やらるゝ\nにつみかろくなり給はかりおこなひもせまほしくなむかのおい人をはあはれなる\n物に思をきていちしるきさまならすとかくまきらはしつゝ心よせとふらひ\n給うちにまうてゝひさしうなりにけるを思いてゝまいり給へり七月はかりに成\nにけり宮こにはまたいりたゝぬ秋のけしきをゝとはの山ちかく風の音もいとひやゝかに\nまきの山へもわつかに色つきて猶たつねきたるにおかしうめつらしう\nおほゆるを宮はまいて例よりもまちよろこひきこえ給て此たひは心ほそけなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/171#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "物語いとおほく申給なからむ後この君たちをさるへきものゝたよりにもとふらひ\nおもひすてぬ物にかすまへ給へなとおもむけつゝきこえ給へはひとことにて\nもうけたまはりをきてしかはさらに思給へおこたるましくなん世中に心をとゝめ\nしとはふき侍身にてなにこともたのもしけなきおいさきのすくなさになむはへれ\nとさるかたにてもめくらいはへらむかきりはかはらぬ心さしを御らむしゝらせ\nんとなむ思給ふるなときこえ給へはうれしとおほひたり夜ふかき月のあきらかに\nさしいてゝ山のはちかき心ちするにねむすいとあはれにし給てむかし物かたり\nし給この比の世はいかゝなりにたらむくちうなとにてかやうなる秋の月\nに御まへの御あそひのおりにさふらひあひたる中にものゝ上すとおほしきかきり\nとりとりにうちあはせたるひやうしなとことことしきよりもよしありとおほえ\nある女御かういの御つほねつほねのをのかしゝはいとましく思うはへのなさけ\nをかはすへかめるによふかき程の人のけしめりぬるに心やましくかいしらへほのかに\nほころひいてたるものゝねなときゝ所あるかおほかりしかなゝに事にも\nをんなはもてあそひのつまにしつへくものはかなき物から人の心をうこかすくさはい\n\nになむ有へきされはつみのふかきにやあらんこの道のやみを思やるにも\nをのこはいとしもおやの心をみたさすやあらむ女はかきりありていふかひなき\nかたに思すつへきにもなをいと心くるしかるへきなとおほかたのことにつけて\nの給へるいかゝさおほさゝらむ心くるしく思やらるゝ御心のうち也すへてまことに\nしか思給へすてたるけにやはへらむみつからのことにてはいかにもいかにもふかう\n思しるかたのはへらぬをけにはかなきことなれとこゑにめつる心こそゝむきかたき\nことに侍りけれさかしうひしりたつかせうもされはやたちてまひはへり\nけむなときこえてあかすひとこゑきゝし御ことのねをせちにゆかしかり給へ\nはうとうとしからぬはしめにもとやおほすらむ御みつからあなたにいり給てせちに\nそゝのかしきこえ給さうのことをそいとほのかにかきならしてやみ給ぬる\nいとゝ人のけはひもたえてあはれなるそらのけしきところのさまにわさとなき\n御あそひの心にいりておかしうおほゆれとうちとけてもいかてかはひきあはせ\n給はむをのつからかはかりならしそめつるのこりはよこもれるとちにゆつりきこえ\nてんとて宮は佛の御前にいり給ひぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/172#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "我なくて草の庵りはあれぬともこのひとことはかれしとそ思かゝるたいめん\nもこのたひやかきりならむともの心ほそきにしのひかねてかたくなしきひかこと\nおほくもなりぬるかなとてうちなき給まらうと\nいかならむ世にかゝれせむなかきよの契むすへる草のいほりはすまひなと\nおほやけことゝもまきれはへる比すきて候はむなときこえ給こなたにてかのとはすかたり\nのふる人めしいてゝのこりおほかる物かたりなとせさせ給いりかた\nの月くまなくさし入てすきかけなまめかしきに君たちもおくまりておはすよのつね\nのけさうひてはあらす心ふかう物かたりのとやかにきこえつゝものし給へ\nはさるへき御いらへなときこえたまふ三宮いとゆかしうおほいたる物をと心のうち\nには思いてつゝ我(か)心なからなを人にはことなりかしさはかり御心もてゆるひ\n給ことのさしもいそかれぬよもてはなれてはたあるましきことゝはさすかに\nおほえすかやうにて物をもきこえかはしおりふしの花もみちにつけてあはれを\nもなさけをもかよはすにゝくからす物し給あたりなれはすくせことにてほかさまに\nもなり給はむはさすかに口おしかるへう兩したる心ちしけりまたよふかき\n\nほとにかへり給ぬ心ほそくのこりなけにおほいたりし御けしきを思いてきこえ\n給つゝさはかしきほとすくしてまうてむとおほす兵部卿の宮もこの秋のほとに\nもみちみにおはしまさむとさるへきついてをおほしめくらす御ふみはたえすたてまつり\n給をんなはまめやかにおほすらんとも思給はねはわつらはしくもあら\nてはかなきさまにもてなしつゝおりおりにきこえかはし給秋ふかくなり行まゝに\n宮はいみしう物心ほそくおほえ給けれは例のしつかなる所にて念佛をもまきれなう\nせむとおほして君たちにもさるへきこときこえ給世のことゝしてついの\nわかれをのかれぬわさなめれとおもひなくさまんかたありてこそかなしさをも\nさます物なめれまたみゆつる人もなく心ほそけなる御有さまともをうちすてゝ\nむかいみしきことされともさはかりのことにさまたけられてなかき世のやみに\nさへまとはむかやくなさをかつみたてまつるほとたに思すつる世をさりなんうしろ\nのことしるへきことにはあらねと我(か)身ひとつにあらすゝき給にし御おもてふせ\nにかるかるしき心ともつかひ給なおほろけのよすかならて人のことにうちなひき\nこの山さとをあくかれ給なたゝかう人にたかひたる契ことなる身とおほしなし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/173#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てこゝによをつくしてんと思とり給へひたふるに思なせはことにもあらす\nすきぬる年月なりけりましてをんなはさるかたにたえこもりていちしるくいとをしけなる\nよそのもときをおはさらむなんよかるへきなとの給ともかくも身\nのならんやうまてはおほしもなかされすたゝいかにしてかをくれたてまつりて\nは世にかた時もなからふへきとおほすにかく心ほそきさまの御あらましことに\nいふかたなき御心まとひともになむ心のうちにこそおもひすて給つらめとあけくれ\n御かたはらにならはいたまうてにはかにわかれ給はむはつらき心ならねと\nけにうらめしかるへき御有さまになむありけるあすいり給はむとての日は例ならす\nこなたかなたゝたすみありき給てみ給いとものはかなくかりそめのやとり\nにてすくひ給ける御すまひの有さまをなからむ後いかにしてかはわかき人のたえこもり\nてはすくひ給はむと涙くみつゝねんすし給さまいときよけなりおとなひ\nたる人々めしいてゝうしろやすくつかうまつれなに事もゝとよりかやすく世\nにきこえ有ましきゝはの人はすゑのおとろへもつねのことにてまきれぬへかめり\nかゝるきはになりぬれは人はなにと思はさらめと口おしうてさすらへむ契かたしけなく\n\nいとおしきことなむおほかるへき物さひしく心ほそきよをふるは例の\n事也むまれたるいゑのほとをきてのまゝにもてなしたらむなむきゝみゝにも\nわか心ちにもあやまちなくはおほゆへきにきはゝしくひとかすめかむと思とも\nその心にもかなふましきよとならはゆめゆめかろかろしくよからぬかたにもてなし\nきこゆなゝとの給またあか月にいて給とてもこなたにわたり給てなからむ\nほと心ほそくなおほしわひそ心はかりはやりてあそひなとはし給へなにことも\n思にえかなふましき世をおほしいられそなとかへりみかちにて出給ぬふた所いとゝ\n心ほそくもの思つゝけられておきふしうちかたらひつゝひとりひとりなから\nましかはいかてあかしくらさまし今行すゑもさためなき世にてもしわかるゝやう\nもあらはなとなきみわらひみたはふれこともまめこともおなし心になくさめかはし\nてすくし給かのおこなひ給三まい今日はてぬらんといつしかとまちきこえ\n給夕くれに人まいりてけさよりなやましくてなむえまいらぬかせかとてとかく\nつくろふとものするほとになむさるは例よりもたいめむ心もとなきをと聞え\n給へりむねつふれていかなるにかとおほしなけき御そともわたあつくていそき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/174#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せさせ給てたてまつれなとし給二三日おこたり給はすいかにいかにと人たてまつり\n給へとことにおとろおとろしくはあらすそこはかとなくゝるしうなむすこしも\nよろしくならはいまねんしてなとことはにて聞え給あさりつとさふらひてつかうまつり\nけるはかなき御なやみとみゆれとかきりのたひにもおはしますらん君たち\nの御事なにかおほしなけくへき人はみな御すくせといふ物ことことなれは\n御心にかゝるへきにもおはしまさすといよいよおほしはなるへきことをきこえしらせ\nつゝ今さらにないて給そといさめ申成けり八月廿日のほとなりけりおほかた\nの空のけしきもいとゝしきころ君たちはあさゆふきりのはるゝまもなくおほしなけき\nつゝなかめ給あり明の月のいとはなやかにさしいてゝ水のおもても\nさやかにすみたるをそなたのしとみあけさせてみいたし給へるにかねのこゑかすかに\nひゝきてあけぬなりときこゆるほとに人々きてこの夜なかはかりになむ\nうせ給ぬるとなくなく申す心にかけていかにとはたえす思きこえ給へれとうちきゝ\n給にはあさましく物おほえぬ心地していとゝかゝることには涙もいつちか\nいにけんたゝうつふしふし給へりいみしきめもみるめのまへにておほつかなから\n\nぬこそつねのことなれおほつかなさそひておほしなけくことことはり也しはし\nにてもをくれたてまつりて世に有へき物とおほしならはぬ御心ちともにていかてかは\nをくれしとなきしつみ給へとかきりあるみちなりけれはなにのかひなし\nあさりとし比契りをき給けるまゝに後の御こともよろつにつかうまつるなき人\nになり給へらむ御さまかたちをたに今一たひみたてまつらんとおほしの給へ\nといまさらになてうさることかはへるへき日ころも又あひ給ましきことをきこえしらせ\nつれは今はましてかたみに御心とゝめ給ましき御心つかひをならひ給\nへきなりとのみきこゆおはしましける御有さまをきゝ給にもあさりのあまりさかしき\nひしり心をにくゝつらしとなむおほしける入道の御ほいはむかしよりふかく\nおはせしかとかうみゆつる人なき御ことゝものみすてかたきをいけるかきり\nはあけくれえさらすみたてまつるを世に心ほそき世のなくさめにもおほしはなれかたく\nてすくひ給へるをかきりあるみちにはさきたち給もしたひ給御心も\nかなはぬわさ也けり中納言殿にはきゝ給ていとあえなく口おしく今一たひ心のとかに\nてきこゆへかりけることおほうのこりたる心ちしておほかた世の有さま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/175#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもひつゝけられていみしうない給又あひみることかたくやなとの給しをなを\nつねの御心にもあさ夕のへたてしらぬ世のはかなさを人よりけに思給へりしか\nはみゝなれて昨日けふと思はさりけるを返々あかすかなしくおほさるあさりの\nもとにも君たちの御とふらひもこまやかにきこえ給かゝる御とふらひなと又をとつれ\nきこゆる人たになき御有さまなるはものおほえぬ御心ちともにもとしころ\nの御心はえのあはれなめりしなとをも思しり給よのつねのほとのわかれたに\nさしあたりては又たくひなきやうにのみゝな人の思まとふ物なめるをなくさむ\nかたなけなる御身ともにていかやうなる心地ともし給らむとおほしやりつゝ後の御わさ\nなと有へきことゝもをしはかりてあさりにもとふらひ給こゝにもおい人とも\nにことよせて御す經なとのことも思やり給あけぬよの心ちなから九月に\nもなりぬの山のけしきましてそてのしくれをもよをしかちにともすれはあらそひおつる\nこのはのをとも水のひゝきも涙のたきもひとつものゝやうにくれまとひ\nてかうてはいかてかゝきりあらむ御いのちもしはしめくらい給はむとさふらふ\n人々は心ほそくいみしくなくさめきこえつゝこゝにもねむ仏のそうさふらひ\n\nておはしましゝかたは佛をかたみにみたてまつりつゝ時々まいりつかうまつり\nし人々の御いみにこもりたるかきりはあはれにおこなひてすくす兵部卿の宮より\nもたひたひとふらひきこえ給さやうの御かへりなときこえん心ちもし給はす\nおほつかなけれは中納言にはかうもあらさなるを我をはなを思はなち給へるな\nめりとうらめしくおほすもみちのさかりにふみなとつくらせ給はむとていてたち\n給しをかくこのわたりの御せうようひむなきころなれはおほしとまりて口おしく\nなん御いみもはてぬかきりあれは涙もひまもやとおほしやりていとおほく\nかきつゝけ給へりしくれかちなるゆふつかた\nをしかなく秋の山さといかならむこ萩か露のかゝる夕くれたゝ今の空のけしき\nおほしゝらぬかほならむもあまり心つきなくこそ有へけれかれゆく野へも\nわきてなかめらるゝ比になむなとありけにいとあまり思しらぬやうにてたひたひ\nになりぬるをなをきこえ給へなとなかの宮をれいのそゝのかしてかゝせたてまつり\n給けふまてなからへてすゝりなとちかくひきよせてみるへき物とやは\n思し心うくもすきにけるひかすかなとおほすに又かきくもりものみえぬ心ちし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/176#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へはをしやりてなをえこそかきはへるましけれやうやうかうおきゐられなと\nしはへるかけにかきりありけるにこそとおほゆるもうとましう心うくてとらうたけなる\nさまになきしほれておはするもいと心くるし夕くれのほとよりきける\n御つかひよひすこしすきてそきたるいかてかゝへりまいらんこよひはたひねし\nてといはせ給へとたちかへりこそまいりなめといそけはいとおしうて我さかしう\n思しつめ給にはあらねとみわつらひたまひて\nなみたのみきりふたかれる山里はまかきに鹿そもろこゑになくゝろきかみ\nによるのすみつきもたとたとしけれはひきつくろふところもなくふてにまかせ\nてをしつゝみていたし給ひつ御つかひはこはたの山のほともあめもよにいとおそろしけなれ\nとさやうの物をちすましきをやえりいて給けむゝつかしけなるさゝのくま\nをこまひきとゝむるほともなくうちはやめてかた時にまいりつきぬ御まへ\nにてもいたくぬれてまいりたれはろくたまふさきさき御らむせしにはあら\nぬてのいますこしおとなひまさりてよしつきたるかきさまなとをいつれかいつれ\nならむとうちもをかす御らむしつゝとみにもおほとのこもらねはまつとておきおはしまし\n\n又御らむするほとのひさしきはいかはかり御心にしむことならん\nとおまへなる人々さゝめきゝこえてにくみきこゆねふたけれはなめりまたあさきり\nふかきあしたにいそきおきてたてまつり給\nあさきりにともまとはせる鹿の音をおほかたにやはあはれともきくもろこゑ\nはおとるましくこそとあれとあまりなさけたゝんもうるさしひとゝころの御かけ\nにかくろへたるをたのみところにてこそなにことにも心やすくてすこしつれ\n心より外になからへておもはすなることのまきれつゆにてもあらはうしろめたけに\nのみおほしをくめりしなき御たまにさへきすやつけたてまつらんとなへて\nいとつゝましうおそろしうてきこえ給はすこの宮なとをかろらかにをしなへて\nのさまにも思きこえ給はすなけのはしりかいたまへる御ふてつかひことのはも\nおかしきさまになまめき給へる御けはひをあまたはみしり給はねとみたまひなから\nそのゆへゆへしくなさけあるかたにことをませきこえむもつきなき身の有さまとも\nなれはなにかたゝかゝる山ふしたちてすくしてむとおほす中納言殿の\n御かへりはかりはかれよりもまめやかなるさまにきこえ給へはこれよりもいと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/177#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けうとけにはあらすきこえかよひ給御いみはてゝもみつからまうて給へりひむかしのひさし\nのくたりたるかたにやつれておはするにちかう立より給てふる人\nめしいてたりやみにまとひ給へる御あたりにいとまはゆくにほひみちていりおはし\nたれはかたはらいたうて御いらへなとをたにえし給はねはかやうにはもてなひ\n給はてむかしの御心むけにしたかひきこえ給はんさまならむこそきこえうけ給る\nかひあるへけれなよひけしきはみたるふるまひをならひ侍らねはひとつて\nにきこえはへるはことのはもつゝきはへらすとあれはあさましう今まてなからへ\nはへるやうなれと思さまさんかたなき夢にたとられはへりてなむ心より外に\n空のひかりみはへらむもつゝましうてはしちかうもえみしろきはへらぬときこえ\n給へれはことゝいへはかきりなき御心のふかさになむ月日のかけは御心もて\nはれはれしくもていてさせ給はゝこそつみもはへらめゆくかたもなくいふせう\nおほえはへり又おほさるらむはしはしをもあきらめきこえまほしくなむと申\n給へはけにこそいとたくひなけなめる御有さまをなくさめきこえ給御心はえの\nあさからぬほとなときこえしらす御心ちにもさこそいへやうやう心しつまりて\n\nよろつ思しられ給へはむかしさまにてもかうまてはるけきのへをわけいり給へ\nる心さしなとも思しり給へしすこしゐさりより給へりおほすらんさま又の給契\nしことなといとこまやかになつかしういひてうたてをゝしきけはひなとはみえ\n給はぬ人なれはけうとくすゝろはしくなとはあらねとしらぬ人にかくこゑをきかせ\nたてまつりすゝろにたのみかほなることなともありつるひころを思つゝくる\nもさすかにくるしうてつゝましけれとほのかにひとことなといらへきこえ給\nさまのけによろつ思ほれ給へるけはひなれはいとあはれときゝたてまつり給ふ\nくろき木丁のすきかけのいと心くるしけなるにましておはすらんさまほのみし\nあけくれなと思いてられて\n色かはるあさちをみてもすみそめにやつるゝ袖を思ひこそやれとひとりこと\nのやうにのたまへは\n色かはる袖をはつゆのやとりにてわか身そさらにをき所なきはつるゝいと\nはとすゑはいひけちていといみしくしのひかたきけはひにていり給ぬなりひきとゝめ\nなとすへきほとにもあらねはあかすあはれにおほゆおい人そこよなき御かはり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/178#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にいてきてむかし今をかきあつめかなしき御ものかたりともきこゆありかたく\nあさましきことゝもをもみたる人なりけれはかうあやしくおとろへたる\n人ともおほしすてられすいとなつかしうかたらひ給いはけなかりしほとにこ院\nにをくれたてまつりていみしうかなしき物は世なりけりと思しりにしかはひと\nとなり行よはひにそへてつかさくらゐ世中のにほひもなにともおほえすなんたゝ\nかうしつやかなる御すまゐなとの心にかなひ給へりしをかくはかなくみなし\nたてまつりなしつるにいよいよいみしくかりそめの世の思しらるゝ心もゝよほさ\nれにたれと心くるしうてとまり給へる御ことゝものほたしなときこえむはかけかけしき\nやうなれとなからへてもかの御ことあやまたすきこえうけたまはら\nまほしさになんさるはおほえなき御ふる物かたりきゝしよりいとゝ世中にあと\nとめむともおほえすなりにたりや(と)うちなきつゝの給へはこの人はましていみしく\nなきてえもきこえやらす御けはひなとのたゝそれかとおほえ給にとし比うちわすれ\nたりつるいにしへの御ことをさへとりかさねてきこえやらむかたもなく\nおほゝれゐたりこの人はかの大納言の御めのとこにてちゝはこのひめ君たちの\n\n母きたのかたのはゝかたのをち左中弁にてうせにけるかこなりけりとしころとをき\nくにゝあくかれはゝ君もうせ給てのちかのとのにはうとくなりこの宮には\nたつねとりてあらせ給なりけり人もいとやむことなからすみやつかへなれにたれ\nと心ちなからぬ物に宮もおほしてひめ君たちの御うしろみたつ人になし給へ\nるなりけりむかしの御ことはとしころかくあさゆふにみたてまつりなれ心へたつる\nくまなく思きこゆ君たちにもひとことうちいてきこゆるついてなくしのひこめ\nたりけれと中納言の君はふる人のとはすかたりみなれいのことなれはをしなへて\nあはあはしうなとはいひゝろけすともいとはつかしけなめる御心ともに\nはきゝをき給へらむかしとをしはからるゝかねたくもいとおしくもおほゆるに\nそ又もてはなれてはやましとおもひよらるゝつまにもなりぬへき今はたひねも\nすゝろなる心ちしてかへり給にもこれやかきりのなとの給しをなとかさしもやは\nとうちたのみて又みたてまつらすなりにけむ秋やはかはれるあまたの日かす\nもへたてぬほとにおはしにけむかたもしらすあえなきわさなりやことに例のひとめい\nたる御しつらひなくいとことそき給めりしかといと物きよけにかきはらひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/179#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あたりおかしくもてない給へりし御すまゐもたいとこたちいていりこなたかなた\nひきへたてつゝ御ねむすのくともなとそかはらぬさまなれと仏はみなかの\nてらにうつしたてまつりてむとすときこゆるをきゝ給にもかゝるさまのひとかけ\nなとさへたえはてんほとゝまりて思給はむ心ちともをくみきこえ給もいとむねいたう\nおほしつゝけらるいたくゝれはへりぬと申せはなかめさしてたち給に\nかりなきてわたる\n秋きりのはれぬ雲ゐにいとゝしくこのよをかりといひしらすらむ兵部卿の宮\nにたいめんし給時はまつこの君たちの御ことをあつかひくさにし給今はさりとも\n心やすきをとおほして宮はねん比に聞え給けりはかなき御かへりもきこえにくゝ\nつゝましきかたにをむなかたはおほいたりよにいといたうすき給へる御名\nのひろこりてこのましくえむにおほさるへかめるもかういとうつもれたるむくら\nのしたよりさしいてたらむてつきもいかにうゐうゐしくふるめきたらむなと\n思くし給へりさてもあさましうてあけくらさるゝは月日成けりかくたのみかたかり\nける御よを昨日今日とは思はてたゝおほかたさためなきはかなさはかり\n\nをあけくれのことにきゝみしかと我も人もをくれさきたつほとしもやはへむなと\nうち思けるよきしかたを思つゝくるもなにのたのもしけなる世にもあらさり\nけれとたゝいつとなくのとかになかめすくしものおそろしくつゝましきことも\nなくてへつる物を風のをともあらゝかに例みぬ人かけもうちつれこはつくれは\nまつむねつふれて物おそろしくわひしうおほゆることさへそひにたるかいみしう\nたへかたきことゝふた所うちかたらひつゝほすよもなくてすくし給にとしも\nくれにけり雪あられふりしくころはいつくもかくこそはある風のをとなれと今はしめて\n思いりたらむやますみの心ちし給ふをむなはらなとあはれとしはかはり\nなんとす心ほそくかなしきことをあらたまるへき春まちいてゝしかなと心を\nけたすいふもありかたき事かなときゝ給むかひの山にも時々の御念佛にこもり\n給しゆへこそ人もまいりかよひしかあさりもいかゝとおほかたにまれにをとつれ\nきこゆれと今はなにしにかはほのめきまいらむいとゝ人めのたえはつるもさるへき\nことゝ思なからいとかなしくなんなにともみさりし山かつもおはしまさ\nて後たまさかにさしのそきまいるはめつらしくおもほえ給このころのことゝて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/180#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たきゝこのみひろひてまいる山人ともありあさりのむろよりすみなとやうの物\nたてまつるとてとしころにならひはへりにける宮つかへの今とてたえはつらん\nか心ほそさになむときこえたりかならす冬こもる山風ふせきつへきわたきぬなと\nつかはしゝをおほしいてゝやり給ほうしはらわらはへなとのゝほり行もみえみゝえすみ\nいとゆきふかきをなくなくたちいてゝみをくり給御くしなとをろい\nたまうてけるさるかたにておはしまさましかはかやうにかよひまいる人もをのつから\nしけからましいかにあはれに心ほそくともあひみたてまつることたえて\nやまゝしやはなとかたらひ給ふ\n君なくて岩のかけみちたえしより松の雪をもなにとかはみるなかの宮\nおく山の松葉につもる雪とたにきえにし人を思はましかはうらやましくそ\n又もふりそふや中納言の君あたらしきとしはふとしもえとふらひきこえさらん\nとおほしておはしたりゆきもいとゝころせきによろしき人たにみえすなりにたる\nをなのめならぬけはひしてかろらかにものし給へる心はえのあさうはあらす\n思しられ給へは例よりはみいれておましなとひきつくろはせ給すみそめならぬ\n\n御火をけおくなるとりいてゝちりかきはらひなとするにつけても宮のまちよろこひ\n給し御けしきなとを人々もきこえいつたいめんし給ことをはつゝましく\nのみおほいたれと思くまなきやうに人の思給へれはいかゝはせむとてきこえ\n給うちとくとはなけれとさきさきよりはすこしことのはつゝけてものなとの給へ\nるさまいとめやすく心はつかしけなりかやうにてのみはえすくしはつまし\nと思なり給もいとうちつけなる心かなゝをうつりぬへきよなりけりと思ゐ給へ\nり宮のいとあやしくうらみ給ふことのはへるかなあはれなりし御ひとことをうけ給りをき\nしさまなとことのついてにもやもらしきこえたりけんまたいとくまなき\n御心のさかにてをしはかり給にやはへらんこゝになむともかくもきこえさせなす\nへきとたのむをつれなき御けしきなるはもてそこなひきこゆるそとたひたひ\nゑんし給へは心より外なることゝ思たまふれとさとのしるへいとこよなう\nもえあらかひきこえぬをなにかはいとさしもゝてなしきこえ給はむすい給へる\nやうに人はきこえなすへかめれと心の底あやしくふかうおはする宮なりなをさりこと\nなとの給わたりの心かろうてなひきやすなるなとをめつらしからぬもの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/181#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に思おとし給にやとなむきくこともはへるなにことにもあるにしたかひて心を\nたつるかたもなくおとけたる人こそたゝ世のもてなしにしたかひてとあるもかゝるも\nなのめにみなしすこし心にたかふゝしあるにもいかゝはせむさるへきそ\nなとも思なすへかめれは中ゝ心なかきためしになるやうもありくつれそめて\nはたつたの川のにこるなをもけかしいふかひなくなこりなきやうなることなと\nもみなうちましるめれ心のふかうしみ給ふへかめる御心さまにかなひことにそむく\nことおほくなと物し給はさらむをはさらにかろかろしくはしめをはりたかふ\nやうなることなとみせ給ましきけしきになむ人のみたてまつりしらぬことを\nいとようみきこえたるをもしにつかはしくさもやとおほしよらはそのもてなし\nなとは心のかきりつくしてつかうまつりなむかし御なかみちのほとみたりあし\nこそいたからめといとまめやかにていひつゝけ給へは我(か)御身つからのことゝは\nおほしもかけす人のおやめきていらへんかしとおほしめくらし給へとなをいふ\nへきことのはもなき心ちしていかにとかはかけかけしけにの給つゝくるに中ゝ\nきこえんこともおほえはへらてとうちわらひ給へるもおいらかなるものから\n\nけはひおかしうきこゆかならす御みつからきこしめしおふへきことゝも思給へ\nすそれは雪をふみわけてまいりきたる心さし計を御らんしわかむ御このかみ心\nにてもすくさせ給てよかしかの御心よせはまたことにそはへゝかめるほのかに\nの給さまもはへめりしをいさやそれも人のわきゝこえかたきこと也御返なと\nはいつかたにかはきこえ給とゝひ申給にようそたはふれにもきこえさりけるなにとなけれ\nとかうの給にもいかにはつかしうむねつふれましと思にえこたへやり\n給はす\n雪ふかき山のかけはしきみならてまたふみかよふあとをみぬかなとかきて\nさしいて給へれは御物あらかひこそなかなか心をかれはへりぬへけれとて\nつらゝとち駒ふみしたく山川をしるへしかてらまつやわたらむさらはしも\nかけさへみゆるしるしもあさうは侍らしときこえ給へは思はすにものしうなり\nてことにいらへ給はすけさやかにいと物とをくすくみたるさまにはみえ給はね\nといまやうのわか人たちのやうにえむけにもゝてなさていとめやすくのとかなる\n心はえならむとそをしはかられ給ひとの御けはひなるかうこそはあらまほしけれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/182#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "と思にたかはぬ心ちし給ことにふれてけしきはみよるもしらすかほなるさま\nにのみもてなし給へは心はつかしうてむかし物かたりなとをそものまめやかに\nきこえ給くれはてなはゆきいとゝ空もとちぬへうはへりと御ともの人々こはつくれ\nはかへり給なむとて心くるしうみめくらさるゝ御すまゐのさまなりやたゝ\n山さとのやうにいとしつかなる所の人もゆきましらぬはへるをさもおほしかけ\nはいかにうれしくはへらむなとの給もいとめてたかるへきことかなとかたみゝ\nにきゝてうちゑむ女はらのあるを中の宮はいとみくるしういかにさやうには\n有へきそとみきゝゐ給へり御くた物よしあるさまにてまゐり御ともの人々にも\nさかなゝとめやすきほとにてかはらけさしいてさせ給けり又御うつりかもてさはか\nれしとのゐ人そかつらひけとかいふつらつき心つきなくてあるはかなの御たのもし人\nやとみ給てめしいてたりいかにそおはしまさて後心ほそからむなゝと\nとひ給うちひそみつゝこゝろよはけになく世中にたのむよるへもはへらぬ身\nにてひとゝころの御かけにかくれて卅よねんをすくしはへりにけれはいまはまして\nの山にましりはへらむもいかなる木の本をかはたのむへくはへらむと申て\n\nいとゝ人わろけなりおはしましゝかたあけさせ給へれはちりいたうつもりて仏\nのみそ花のかさりおとろへすおこなひ給ひけりとみゆる御ゆかなとゝりやりて\nかきはらひたりほいをもとけはとちきりきこえしこと思いてゝ\nたちよらむかけとたのみしゝゐかもとむなしきとこになりにける哉とてはしら\nによりゐ給へるをもわかき人々はのそきてめてたてまつる日くれぬれはちかき\n所ゝにみそうなとつかうまつる人々にみまくさとりにやりける君もしり\n給はぬにゐなかひたる人々はおとろおとろしくひきつれまいりたるをあやしうはしたなき\nわさかなと御らむすれとおい人にまきらはし給つおほかたかやうにつかうまつる\nへくおほせをきていて給ひぬとしかはりぬれは空のけしきうらゝかなる\nにみきはのこほりとけたるを有かたくもとなかめ給ひしりのはうよりゆきゝえ\nにつみてはへるなりとてさはのせりわらひなとたてまつりたりいもゐの御たい\nにまいれる所につけてはかゝるくさきのけしきにしたかひて行かふ月日の\nしるしもみゆるこそおかしけれなと人々のいふをなにのおかしきならむときゝ\n給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/183#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "君かおるみねのわらひとみましかはしられやせまし春のしるしも\n雪ふかき汀のこせりたかためにつみかはやさんおやなしにしてなとはかなき\nことゝもをうちかたらひつゝあけくらし給中納言殿よりも宮よりもをりすくさ\nすとふらひきこえ給うるさくなにとなきことおほかるやうなれは例のかきもらし\nたるなめり花さかりのころ宮かさしをおほしいてゝそのおりみきゝ給し君たち\nなともいとゆへありしみこの御すまゐを又もみすなりにしことなと大かた\nのあはれをくちくちきこゆるにいとゆかしうおほされけり\nつてにみしやとのさくらをこの春はかすみへたてすおりてかさゝむと心を\nやりての給へりけりあるましきことかなとみ給なからいとつれつれなるほとに\nみところある御ふみのうはへはかりをもてけたしとて\nいつことかたつねておらむすみそめにかすみこめたるやとの櫻をなをかく\nさしはなちつれなき御けしきのみゝゆれはまことに心うしとおほしわたる\n御心にあまり給てはたゝ中納言をとさまかうさまにせめうらみきこえ給へはおかし\nと思なからいとうけはりたるうしろみかほにうちいらへきこえてあためいたる\n\n御心さまをもみあらはす時ゝはいかてかゝからんにはなと申給へはみやも御心つかひし\n給へし心にかなふあたりをまたみつけぬほとそやとの給おほとのゝ\n六の君をおほしいれぬ事なまうらめしけにおとゝもおほしたりけりされとゆかしけなき\nなからひなるうちにもおとゝのことことしくわつらはしくてなに事の\nまきれをもみとかめられんかむつかしきとしたにはの給てすまゐ給そのとし三条の宮\nやけて入道の宮も六条の院にうつろひ給ひなにくれと物さはかしきにまきれ\nてうちのわたりをひさしうをとつれきこえ給はすまめやかなる人の御心は\n又いとことなりけれはいとのとかにをのか物とはうちたのみなからをむなの心\nゆるひ給はさらむかきりはあされはみなさけなきさまにみえしと思つゝむかし\nの御心わすれぬかたをふかくみしり給へとおほすそのとしつねよりもあつさを\n人わふるに河つら涼しからむはやと思いてゝにはかにまうて給へりあさすゝみ\nのほとにいて給けれはあやにくにさしくる日かけもまはゆくて宮のおはせしにしのひさし\nにとのゐ人めしいてゝおはすそなたのもやの仏の御まへにきみたち\nものし給けるをけちかゝらしとてわか御かたにわたり給御けはひしのひたれと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/184#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をのつからうちみしろき給ほとちかうきこえけれはなをあらしにこなたにかよう\nさうしのはしのかたにかけかねしたる所にあなのすこしあきたるをみをき給へ\nりけれはとにたてたるひやうふをひきやりてみ給こゝもとに木丁をそへたて\nたるあなくちおしと思てひきかへるおりしも風のすたれをいたうふきあくへか\nめれはあらはにもこそあれその木丁をしいてゝこそといふ人あなりおこかましき\nものゝうれしうてみ給へはたかきもみしかきも木丁をふたまのすにをしよせ\nてこのさうしにむかいてあきたるさうしよりあなたにとおらんとなりけりまつ\nひとりたちいてゝ木丁よりさしのそきてこの御ともの人々のとかうゆきちかひ\nすゝみあへるをみ給ふなりけりこきにひいろのひとへにくわんさうのはかまもてはやし\nたる中ゝさまかはりてはなやかなりとみゆるはきなし給へる人から\nなめりおひはかなけにしなしてすゝひきかくしてもたまへりいとそひやかにやうたひ\nおかしけなる人のかみうちきにすこしたらぬほとならむとみえてすゑまて\nちりのまよひなくつやつやとこちたうゝつくしけなりかたはらめなとあならうたけ\nとみえてにほひやかにやはらかにおほときたるけはひ女一の宮もかうさまに\n\nそおはすへきとほのみたてまつりしも思くらへられてうちなけかるまたゐさりいて\nてかのさうしはあらはにもこそあれとみをこせ給へるよういうちとけ\nたらぬさましてよしあらんとおほゆかしらつきかむさしのほと今すこしあてに\nなまめかしきさまなりあなたに屏風もそへてたてゝはへりついそきてしものそき\n給はしとわかき人々なに心なくいふありいみしうもあるへきわさかなとてうしろめたけに\nゐさりいり給ふほとけたかう心にくきけはひそひてみゆくろきあはせ\nひとかさねおなしやうなるいろあひをき給へれとこれはなつかしうなまめき\nてあはれけに心くるしうおほゆかみさはらかなるほとにおちたるなるへしすゑ\nすこしほそりていろなりとかいふめるひすひたちていとおかしけにいとをよりかけ\nたるやうなりむらさきのかみにかきたる經をかたてにもち給へるてつき\nかれよりもほそさまさりてやせやせなるへしたちたりつるきみもさうしくちに\nゐてなにことにかあらむこなたをみをこせてわらひたるいとあひきやうつきたりあけまき"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "しゐかもと"
            }
        }
    ]
}