{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/43783273-6b94-4c2e-bf3a-fb11d07c26af",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/43783273-6b94-4c2e-bf3a-fb11d07c26af/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/39#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "夏ころはちすの花のさかりに入道のひめ宮の御ち仏ともあらはし給へるくやうせ\nさせ給このたひはおとゝの君の御心さしにて御ねんすたうのくともこまかに\nとゝのへさせ給へるをやかてしつらはせ給ふはたのさまなとなつかしう心ことなる\nからのにしきをえらひぬはせ給へりむらさきのうへそいそきせさせ給ひける\nはなつくゑのおほひなとのおかしきめそめもなつかしうきよらなるにほひそめつけ\nられたる心はへめなれぬさまなりよるのみ丁のかたひらをよおもてなから\nあけてうしろのかたにほ花のまたらかけ奉りてしろかねのはなかめにたかく\nことことしきはなの色をとゝのへて奉り名かうにからの百部のくのえかうをたき\n給へり阿彌陀仏けうしのほさちをのをの白たんしてつくり奉りたるこまかに\nうつくしけなりあかのくはれいのきはやかにちいさくてあをきしろきむらさき\nの蓮をとゝのへてかえうのほうをあはせたる名かうみちをかくしほゝろけてたきにほはし\nたるひとつかをりにゝほひあひていとなつかし經は六道の衆生のため\nに六部かゝせ給てみつからの御持經は院そ御てつからかゝせ給ける是をたに\nこの世のけちえにてかたみにみちひきかはし給ふへき心を願文につくらせ給へ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/40#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りさてはあみた經からのかみはもろくてあさゆふの御てならしにもいかゝとて\nかむやの人をめしてことにおほせこと給てこゝろことにきよらにすかせ給へる\nに此春のころをひより御心とゝめていそきかゝせ給へるかひありてはしをみ給\n人ゝめもかゝやきまとひ給けかけたるかねのすちよりもすみつきのうへにかゝやく\nさまなともいとなむめつらかなりけるちくへうしはこのさまなといへはさらなり\nかしこれはことにちんの花そくのつくゑにすへて仏の御おなしちやうたい\nのうへにかさらせ給へりたうかさりはてゝかうしまうのほり行かうの人ゝ\nまいりつとひ給へは院もあなたにいて給ふとて宮のおはしますにしのひさし\nにのそき給へれはせはき心ちするかりの御しつらひにところせくあつけなる\nまてことことしくさうそきたる女房五六十人はかりつとひたり北のひさしのすのこ\nまてわらはへなとはさまよふひとりともあまたしてけふたきまてあふきちらせ\nはさしより給て空にたくはいつくのけふりそと思ひはかれぬこそよけれふしのみね\nよりもけにくゆりみちいてたるはほいなきわさなりかうせちのおりは\nおほかたのなりをしつめてのとかに物の心もきゝわくへきことなれはゝはかりなき\n\nきぬのをとなひ人のけはひしつめてなんよかるへきなとれいのものふかゝら\nぬわか人とものよういをしへ給宮は人けにおされ給ていとちいさくおかしけに\nてひれふし給へりわかきみらうかはしからむいたきかくしたてまつれなとの給\nきたのみさうしもとりはなちてみすかけたりそなたに人ゝはいれ給しつめ\nて宮にも物の心しり給へきしたかたをきこえしらせ給ふいとあはれにみゆおまし\nをゆつり給へる仏の御しつらひみやり給もさまさまにかゝるかたの御いとなみ\nをもゝろともにいそかんものとは思ひよらさりしことなりよしのちの世にたに\nかのはなの中のやとりにへたてなくとをおもほせとてうちなき給ひぬ\nはちす葉をおなしうてなと契をきて露のわかるゝけふそかなしきと御すゝり\nにさしぬらしてかうそめなる御あふきにかきつけ給へり宮\nへたてなくはちすのやとをちきりても君か心やすましとすらむとかき給へ\nれはいふかひなくもおもほしくたすかなとうちはらひなからなをあはれと物を\nおもほしたる御氣色なりれいのみこたちなともいとあまたまいり給へり御かたかた\nよりわれもわれもといとなみいてたまへるほうもちの有樣心ことにところせき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/41#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まてみゆ七そうのほうふくなとすへて大かたのことゝもはみなむらさきのうへ\nせさせ給へりあやのよそひにてけさのぬいめまてみしる人は世になへてならす\nとめてけりとやむつかしうこまかなることゝもかなかうしのいとたうとくことの心\nを申てこのよにすくれ給へるさかりをいとひはなれ給てなかきよゝにたゆ\nましき御ちきりをほけ經にむすひ給ふたうとくふかきさまをあらはしてたゝいまのよ\nのさえもすくれゆたけきさきらをいとゝ心していひつゝけたるいとたうとけれ\nはみな人しほたれ給ふこれはたゝしのひて御ねんすたうのはしめとおほし\nたることなれとうちにも山のみかともきこしめしてみな御つかひともあり\n御す經のふせなといとゝころせきまてにはかになむことひろこりける院にまうけ\nさせ給へりけることゝもゝそくとおほしゝかとよのつねならさりけるをまいて\nいまめかしきことゝものくはゝりたれはゆふへのてらにをき所なけなるまて\n所せきいきをひになりてなん僧ともは歸けるいましも心くるしき御心そひてはかり\nもなくかしつきゝこえ給ふ院のみかとはこの御そうふんの宮にすみはなれ\n給なんもつゐのことにてめやすかりぬへくきこえ給へとよそよそにてはおほつかなかる\n\nへしあけくれみ奉りきこえうけ給はらむことをこたらむにほいたかひ\nぬへしけにありはてぬ世いくはくあるましけれとなをいけるかきりの心さしを\nたにうしなひはてしときこえ給つゝこの宮をもいとこまかにきよらにつくらせ\n給ひみふのものともくにくにのみさうみまきなとより奉る物ともはかはかしき\nさまのはみなかの三条の宮のみくらにおさめさせ給又もたてそへさせ給てさまさま\nの御たから物とも院の御そうふんにかすもなくたまはり給へるなとあなたさま\nの物はみなかの宮にはこひわたしこまかにいかめしうしをかせ給あけくれ\nの御かしつきそこらの女房のことゝもかみしものはくゝみはをしなへて我(か)御あつかひ\nにてなといそきつかうまつらせ給ける秋ころにしのわたとのゝまへ中のへい\nのひんかしのきはをおしなへてのにつくらせたまへりあかのたなゝとして\nそのかたにしなさせ給へる御しつらひなといとなまめきたり御弟子にしたかひ\nきこえたるあまとも御めのとふる人ともはさるものにてわかきさかりのもこゝろ\nさたまりさるかたにて世をつくしつへきかきりはえりてなんなさせ給けるさる\nきをいにはわれもわれもときしろひけれとおとゝの君きこしめしてあるましき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/42#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことなり心ならぬ人すこしもましりぬれはかたへの人くるしうあはあはしきゝこえ\nいてくるわさなりといさめ給て十よ人はかりのほとそかたちことにてはさふらふ\nこのゝにむしともはなたせ給て風すこしすゝしくなりゆく夕暮にわたり\n給つゝむしのねをきゝ給やうにてなをおもひはなれぬさまをきこえなやまし給へ\nはれいの御心はあるましきことにこそはあなれとひとへにむつかしきことに\nおもひきこえ給へり人めにこそかはることなくもてなし給ひしかうちにはうき\nをしり給ふ氣色しるくこよなうかはりにし御心をいかてみえたてまつらしの御心\nにておほうは思ひなり給にし御よのそむきなれはいまはもてはなれて心やすき\nになをかやうになときこえ給そくるしうて人はなれたらむ御すまひにもかな\nとおほしなれとおよすけてえさもしひ申給はす十五夜の夕暮にほとけの御まへ\nに宮おはしてはしちかうなかめ給ひつゝねんすし給わかきあま君たち二三人花\nたてまつるとてならすあかつきのをと水のけはひなときこゆるさまかはりたる\nいとなみにそゝきあへるいとあはれなるにれいのわたり給てむしのねいとしけう\nみたるゝゆふへかなとてわれもしのひてうちすんし給ふ阿彌陀の大すいとたうとく\n\nほのほのきこゆけにこゑこゑきこゑたるなかに鈴虫のふりいてたるほと\nはなやかにおかし秋の虫のこゑいつれとなき中にまつ虫なんすくれたるとて中宮\nのはるけきのへをわけていとわさとたつねとりつゝはなたせ給へるしるくなきつたふる\nこそすくなかなれなにはたかひていのちのほとはかなきむしにそある\nへき心にまかせて人きかぬおく山はるけきのゝまつ原にこゑおしまぬもいと\nへたて心あるむしになんありける鈴虫は心やすくいまめいたるこそらうたけれ\nなとの給へは宮\n大かたの秋をはうしとしりにしをふりすてかたきすゝむしのこゑとしのひやかに\nの給ふいとなまめいてあてにおほとか也いかにとかやいておもひのほかなる\n御ことにこそとて\n心もて草のやとりをいとへともなをすゝむしの聲そふりせぬなと聞え給て\nきんの御ことめしてめつらしくひきたまふ宮の御すゝひきをこたり給て御こと\nになをこゝろいれ給へり月さしいてゝいとはなやかなるほともあはれなるに空\nをうちなかめて世中さまさまにつけてはかなくうつりかはるありさまもおほしつゝけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/43#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "られてれいよりもあはれなるねにかきならし給ふこよひはれいの御あそひ\nにやあらむとおしはかりて兵部卿の宮はたり給へり大将のきみ殿上人のさるへき\nなとくしてまいり給へれはこなたにおはしますと御ことのねをたつねてやかて\nまいり給いとつれつれにてわさとあそひとはなくともひさしくたえにたる\nめつらしき物のねなときかまほしかりつるひとりことをいとようたつね給ける\nとて宮もこなたにおましよそひていれたてまつり給うちの御まへにこよひは月のえん\nあるへかりつるをとまりてさうさうしかりつるにこの院に人ゝまいり\n給ときゝつたへてこれかれかんたちめなともまいり給へりむしのねのさためを\nし給ふ御ことゝものこゑこゑかきあはせておもしろきほとに月みるよひのいつ\nとても物あはれならぬ折はなき中にこよひのあらたなる月の色にはけになをわか\n世のほかまてこそよろつ思なかさるれ故權大納言なにの折ゝにもなきにつけ\nていとゝしのはるゝことおほくおほやけわたくし物の折ふしのにほひうせたる\n心ちこそすれ花とりの色にもねにも思ひはきまへいふかひあるかたのいとうるさかり\nし物をなとの給ひいてゝ身つからもかきあはせ給御ことのねにも袖ぬらし\n\n給つみすのうちにもみゝとゝめてやきゝ給らんとかたつかたの御心にはおほし\nなからかゝる御あそひのほとにはまつこひしう内なとにもおほしいてける\nこよひはすゝむしのえんにてあかしてんとおほしの給御かはらけふたはたりはかり\nまいるほとにれんせいゐんより御せうそこあり御せんの御あそひにはかに\nとまりぬるをくちおしかりて左大弁式部大輔又人ゝひきゐてさるへきかきり\nまいりたれは大将なとは六条のゐんにさふらひ給ふときこしめしてなりけり\n雲のうへをかけはなれたるすみかにもゝのわすれせぬ秋の夜の月おなしくは\nときこえ給へれはなにはかりところせきみのほとにもあらすなからいまはのとやかに\nおはしますにまいりなるゝこともおさおさなきをほいなきことにおほしあまり\nておとろかさせ給へるかたしけなしとてにはかなるやうなれとまいり\n給はんとす\n月かけはおなし雲井にみえなからわかやとからの秋そかはれることなる事なかめれ\nとたゝむかしいまの御ありさまのおほしつゝけられけるまゝなめり御つかひ\nにさか月たまひてろくいとになし人ゝの御車したいのまゝにひきなをし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/44#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こせんの人ゝたちこみてしつかなりつる御あそひまきれていて給ぬ院の御車\nにみこたてまつり大将左衞門の督とうさいしやうなとおはしけるかきりみな\nまいり給なをしにてかろらかなる御よそひともなれはしたかさねはかり奉りくはへ\nて月やゝさしあかりふけぬる空おもしろきにわかき人ゝふえなとわさとなく\nふかせ給なとしてしのひたる御まいりのさまなりうるはしかるへきおりふし\nはところせくよたけゝきゝしきをつくしてかたみに御らんせられ給ひ又いにしへ\nのたゝ人さまにおほしかへりてこよひはかるかるしきやうにふとかくまいり\n給へれはいたうおとろきまちよろこひきこえ給ねひとゝのひ給へる御かたち\nいよいよことものならすいみしき御さかりの世を御心とおほしすてゝしつかなる\n御有樣にあはれすくなからすその夜の哥ともからのも山とのも心はへふかう\nおもしろくのみなんれいのことたらぬかたはしはまねふもかたはらいたくてなむ\nあけかたにふみなとかうしてとく人ゝまかて給六条の院は中宮の御方にわたり\n給て御物語なときこえ給ふいまはかうしつかなる御すまひにしはしはもまいり\nぬへくなにとはなけれとすくるよはひにそへてわすれぬむかしの御物語なと\n\nうけ給はりきこえまほしうおもひたまふるになにゝもつかぬみのありさまに\nてさすかにうゐうゐしくところせくも侍てなんはれよりのちの人ゝにかたかた\nにつけてをくれゆく心ちしはへるもいとつねなきよの心ほそさのゝとめかたう\nおほえ侍れはよはなれたるすまひにもやとやうやうおもひたちぬるをのこり\nの人ゝの物はかなからんたゝよはし給なとさきさきもきこえつけし心たかへ\nすおほしとゝめて物せさせ給へなとまめやかなるさまにきこえさせ給れいのいと\nわかうおほとかなる御けはひにてこゝのへのへたてふかう侍しとしころより\nもおほつかなさのまさるやうにおもひ給へらるゝ有樣をいとおもひのほかにむつかしう\nてみな人のそむきゆく世をいとはしうおもひなることも侍りなからその\n心のうちをきこえさせうけたまはらねはなに事もまつたのもしきかけにはきこえさせならひ\nていふせく侍ときこえ給けにおほやけさまにてはかきりあるおりふし\nの御さとゐもいとようまちつけきこえさせしをいまはなにことにつけて\nかは御心にまかせさせ給御うつろひも侍らむさためなきよといひなからもさして\nいとはしきことなき人のさはやかにそむきはなるゝもありかたう心やすかる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/45#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へき程につけてたにをのつからおもひかゝつらふほたしのみ侍るをなとかその\n人まねにきほふ御たうしんはかへりてひかひかしうおしはかりきこえさする人\nもこそ侍れかけてもいとあるましき御ことになむときこえ給をふかうもくみはかり\nたまはぬなめりかしとつらうおもひきこえ給ふ宮す所の御身のくるしうなり\n給らむありさまいかなるけふりの中にまとひ給らんなきかけにても人にうとま\nれたてまつり給御なのりなとのいてきけることかの院にはいみしうかくし給ひ\nけるをゝのつから人のくちさかなくてつたへきこしめしけるのちいとかなしう\nいみしくてなへての世のいとはしくおほしなりてかりにてもかのゝ給けん有様\nのくはしうきかまほしきをまをにはえうちいてきこえ給はてたゝなき人の御有樣\nのつみかろからぬさまにほのきくことの侍しをさるしるしあらはならても\nおしはかりつたへつへきことに侍りけれとをくれしほとのあはれはかりをわすれ\nぬことにて物のあなたおもふ給へやらさりけるかものはかなさをいかてよう\nいひきかせんひとのすゝめをもきゝ侍りて身つからたにかのほのほをもさまし\n侍りにしかなとやうやうつもるになむおもひしらるゝこともありけるなとかすめ\n\nつゝその給ふけにさもおほしぬへきことゝあはれにみ奉り給ふてそのほのを\nなむたれものかるましきことゝしりなからあしたの露のかゝれるほとは思ひすて\n侍らぬになむもくれんかほとけにちかきひしりの身にてたちまちにすくひけむ\nためしにもえつかせ給はさらむ物からたまのかんさしすてさせ給はんもこの世\nにはうらみのこるやうなるわさなりやうやうさる御心さしをしめ給てかの御けふり\nはるへきことをせさせ給へしかおもひたまふること侍りなからものさはかしき\nやうにしつかなるほいもなきやうなる有樣にあけくらし侍りつゝ身つから\nのつとめにそへていましつかにとおもひ給ふるもけにこそ心をさなきことなれ\nなと世中なへてはかなくいとひすてまほしきことをきこえかはし給へとなを\nやつしにくき御身の有樣ともなりよへはうちしのひてかやすかりし御ありきけさ\nはあらはれたまひて上達部ともまいり給へるかきりはみな御をくりつかうまつり\n給ふ春宮の女御の御有樣ならひなくいつきたて給へるかひかひしさも大将\nのまたいと人にことなる御樣をもいつれとなくめやすしとおほすになをこのれせいゐん\nを思ひきこえ給御心さしはすくれてふかく哀にそおほえ給院もつねに"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "すゝむし"
            }
        }
    ]
}