{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/f6f42cac-1c2c-47e2-90af-271a80b3bc5b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/f6f42cac-1c2c-47e2-90af-271a80b3bc5b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/123#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮は御ふさひのかたにきゝつたへたまひてふかういかてとおもほしなりにけり\nわかきみをつねにまつはしよせ給つゝしのひやかに御文あれと大納言の君ふかく\n心かけきこえ給てさも思たちての給ことあらはとけしきとり心まうけし給を\nみるにいとをしうひきたかへてかう思よるへうもあらぬ方にしもなけのことの葉\nをつくし給ふかひなけなることゝ北方もおほしの給ふはかなき御返りなとも\nなけれはまけしの御心そひておもほしやむへくもあらすなにかは人の御ありさま\nなとかはさてもみたてまつらまほしうおひさき遠くなとはみえさせ給になと\n北方おもほしよる時ゝあれといといたう色めき給てかよひ給ふしのひ所おほく\n八の宮の姫君にも御心さしのあさからていとしけうまうてありき給たのもしけなき\n御心のあたあたしさなともいとゝつゝましけれはまめやかにはおもほしたえ\nたるをかたしけなきはかりに忍てはゝ君そたまさかにさかしらかりきこえ\n給ふたけ川"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/125#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "これは源氏の御そうにもはなれ給へりしのちのおほとのわたりにありけるわるこたち\nのおちとまりのこれるかとはすかたりしをきたるはむらさきのゆかりに\nもにさめれとかの女とものいひけるは源氏の御すゑすゑにひか事とものましり\nてきこゆるは我よりもとしのかすつもりほけたりける人のひかことにやなとあやしかり\nけるいつれかはまことならむ内侍のかみの御はらにことのゝ御子はおとこ\n三人女二人なむおはしけるをさまさまにかしつきたてむことをおほしをきて\nてとし月のすくるも心もとなかりたまひしほとにあえなくうせ給にしかはゆめ\nのやうにていつしかといそきおほしゝ御宮つかへもをこたりぬ人の心時にのみ\nよるわさなりけれはさはかりいきおひいかめしくおはせしおとゝの御なこり\nうちうちの御たから物らうし給所々のなとそのかたのおとろへはなけれと大かた\nのありさまひきかへたるやうにとのゝうちしめやかになりゆくかんの君の御ちかきゆかり\nそこらこそはよにひろこりたまへと中ゝやむことなき御なからひ\nのもとよりもしたしからさりしにことのなさけすこしおくれむらむらしさすき\n給へりける御本上にて心をかれ給こともありけるゆかりにやたれにもえなつかしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/126#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえかよひたまはす六条院にはすへてなをむかしにかはらすかすまへ\nきこえ給てうせたまひなむのちのことゝもかきをき給へる御そうふんのふみとも\nにも中宮の御つきにくはへたてまつりたまへれは右大殿なとは中ゝその心\nありてさるへきおりおりをとつれきこえ給おとこ君たちは御けんふくなとして\nをのをのをとなひたまひにしかは殿のおはせてのち心もとなくあはれなること\nもあれとをのつからなりいて給ひぬへかめりひめ君たちをいかにもてなしたてまつら\nむとおほしみたる内にもかならすみやつかへのほいふかきよしをおとゝ\nのそうしをき給けれはをとなひ給ぬらむとし月をおしはからせ給ておほせこと\nたえすあれと中宮のいよいよならひなくのみなりまさり給御けはひにおされて\nみな人むとくにものし給ふめるすゑにまいりてはるかにめをそはめられたてまつら\nむもわつらはしく又人にをとりかすならぬさまにてみむはた心つくしなる\nへきをおもほしたゆたふれせい院よりはいとねんころにおほしのたまはせてかんの君\nのむかしほひなくてすくしたまふしつらさをさへとりかへしうらみきこえ\n給ふていまはまいてさたすきすさましきありさまに思ひすてたまふともうしろやすき\n\nおやになすらへてゆつり給へといとまめやかにきこえ給けれはいかゝ\nはあるへきことならむみつからのいとくちおしきすくせにて思ひのほかに心つきなし\nとおほされにしかはつかしうかたしけなきをこの世のすゑにや御らんしなをさ\nれましなとさためかね給かたちいとようおはするきこえありて心かけ申\n給人おほかり右大殿のくら人の少将とかいひしは三条とのゝ御はらにてあに君たち\nよりもひきこしいみしうかしつき給人からもいとおかしかりし君いとねんころに\n申給いつかたにつけてもゝてはなれ給はぬ御なからひなれはこの君たち\nのむつひまいり給なとするはけとをくもてなしたまはす女房にもけちかくなれより\nつゝ思事をかたらふにもたよりありてよるひるあたりさらぬみゝかしかましさ\nをうるさきものゝ心くるしきにかむのとのもおほしたりはゝ北の方の御ふみ\nもしはしはたてまつり給ていとかろひたるほとに侍めれとおほしゆるすかた\nもやとなむおとゝもきこえ給けるひめ君をはさらにたゝのさまにもおほしをきて\n給はす中の君をなむいますこし世のきこえかろかろしからぬほとになすらひなら\nはさもやとおほしけるゆるし給はすはぬすみもとりつへくむくつけきまて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/127#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもへりこよなき事とはおほさねと女かたの心ゆるし給はぬことのまきれある\nはをときゝもあはつけきわさなれはきこえつく人をもあなかしこあやまちひきいつ\nなゝとの給にくたされてなむわつらはしかりける六条の院の御すゑにしゆしやく院の宮\nの御はらにむまれ給へりし君れせい院に御子のやうにおほしかしつく\n四位の侍從そのころ十四五はかりにていときひわにおさなかるへきほとより\nは心をきておとなおとなしくめやすく人にまさりたるおいさきしるくものし給\nをかむの君はむこにてもみまほしくおほしたりこの殿はかの三条の宮といとちかき\nほとなれはさるへきおりおりのあそひ所にはきむたちにひかれてみえ給ときとき\nあり心にくき女のおはするところなれはわかきおとこの心つかひせぬなう\nみえしらひさまようなかにかたちのよさはこのたちさらぬ藏人少将なつかしく\n心はつかしけになまめいたるかたはこの四位侍從の御ありさまにゝる人そなかり\nける六条の院の御けはひちかうと思なすか心ことなるにやあらむ世のなか\nにをのつからもてかしつかれ給へる人わかき人々心ことにめてあへりかむの殿\nもけにこそめやすけれなとのたまひてなつかしう物きこえ給なとす院の御心はへ\n\nを思いてきこえてなくさむよなういみしうのみおもほゆるをその御かたみに\nもたれをかはみたてまつらむ右のおとゝはことことしき御ほとにてついてなき\nたいめんもかたきをなとのたまひてはらからのつらにおもひきこえ給へれはかの\nきみもさるへき所に思ひてまいりたまふよのつねのすきすきしさもみえすいと\nいたうしつまりたるをそこゝかしこのわかき人ともくちおしうさうさうしき\n事におもひていひなやましけるむ月のついたちころかむの君の御はらからの大納言\nたかさこうたひしよ藤中納言故大殿の太らうまきはしらのひとつはらなと\nまいり給へり右のおとゝも御子とも六人なからひきつれておはしたり御かたち\nよりはしめてあかぬ事なくみゆる人の御ありさまおほえなり君たちもさまさま\nいときよけにてとしのほとよりはつかさくらゐすきつゝなにこと思ふらんとみえ\nたるへしよとゝもに藏人の君はかしつかれたるさまことなれとうちしめりて\n思ふことありかほなりおとゝは御木丁へたてゝむかしにかはらす御ものかたり\nきこえ給そのことゝなくてしはしはもえうけたまはらすとしのかすそふまゝに\n内にまいるよりほかのありきうゐうゐしうなりにて侍れはいにしへの御物かたり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/128#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もきこえまほしきおりおりおほくすくし侍をなむわかきおのこともはさるへき\nことにはめしつかはせ給へかならすその心さし御らむせられよといましめ侍り\nなときこえ給いまはかく世にふるかすにもあらぬやうになりゆくありさまを\nおほしかすまふるになむすきにし御事もいとゝわすれかたく思たまへられける\nと申給けるついてに院よりの給はすることほのめかしきこえ給はかはかしうゝしろみ\nなき人のましらひは中ゝみくるしきをとおもひたまへなむわつらふと\n申給へは内におほせらるゝことあるやうにうけたまはりしをいつかたにおもほしさたむ\nへき事にか院はけに御くらゐをさらせ給へるにこそさかりすきたる心ちすれ\nと世にありかたき御ありさまはふりかたくのみおはしますめるをよろしう\nおいゝつる女こ侍らましかは思ひたまへよりなからはつかしけなる御中にましらふ\nへき物の侍らてなんくちおしうおもひたまへらるゝそもそも女一の宮の\n女御はゆるしきこえ給やさきさきの人さやうのはゝかりによりとゝこほる事も\n侍りかしと申たまへは女御なんつれつれにのとかになりにたるありさまもおなし\n心にうしろみてなくさめまほしきをなとかのすゝめ給につけていかゝなとたに\n\nおもひ給へよるになんときこえ給これかれこゝにあつまり給て三条の宮にまいり\n給しゆしやく院のふるき心ものし給人々六条院のかたさまのもかたかたに\nつけて猶かの入道の宮をはえよきすまいり給なめりこのとのゝ左近中将右中弁\n侍從の君なともやかておとゝの御ともにいてたまひぬひきつれ給へるいきをひ\nことなりゆふつけて四位侍從まいり給へりそこらおとなしきわかきんたちもあまた\nさまさまにいつれかはわろひたりつるみなめやすかりつる中にたちをくれ\nてこの君のたちいてたまへるいとこよなくめとまる心ちしてれいの物めてする\nわかき人たちはなをことなりけりなといふこのとのゝひめ君の御かたはらには\nこれをこそさしならへてみめときゝにくゝいふけにいとわかうなまめかしきさま\nしてうちふるまひ給へるにほひかなとよのつねならすひめ君ときこゆれと心\nおはせむ人はけに人よりはまさるなめりとみしり給らむかしとそおほゆるかむの殿\n御ねんすたうにおはしてこなたにとのたまへれはひんかしのはしよりのほり\nてとくちのみすのまへにゐ給へりおまへちかきわかきのむめ心もとなくつほみ\nてうくひすのはつこゑもいとおほとかなるにいとすかせたてまほしきさまの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/129#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "したまへれは人々はかなき事をいふにことすくなに心にくきほとなるをねたかり\nて宰相の君ときこゆる上らうのよみかけたまふ\nおりてみはいとゝ匂もまさるやとすこし色めけ梅のはつ花くちはやしときゝ\nて\nよそにてはもきゝなりとやさたむらんしたにゝほへる梅のはつ花さらは袖\nふれてみ給へなといひすさふにまことは色よりもとくちくちひきもうこかしつ\nへくさまよふかむの君おくのかたよりゐさりいて給てうたてのこたちやはつかしけなる\nまめ人をさへよくこそおもなけれとしのひてのたまふなりまめ人とこそ\nつけられたりけれいとくんしたる名かなと思ゐたまへりあるしの侍從てん上\nなともまたせねは所々もありかておはしあひたりせむかうのおしきふたつはかり\nしてくた物さかつきはかりさしいてたまへりおとゝはねひまさりたまふまゝに\nこ院にいとようこそおほえたてまつり給へれこの君はに給へる所もみえ給は\nぬをけはひのいとしめやかになまめひたるもてなしゝもそかの御わかさかり思ひやら\nるゝかうさまにそおはしけんかしなと思いてられ給てうちしほれ給なこり\n\nさへとまりたるかうはしさを人々はめてくつかへる侍從の君まめ人の名をうれたし\nと思ひけれは廿よ日のころむめの花さかりなるにゝほひすくなけにとりなさ\nれしすき物ならはむかしとおほして藤侍從の御もとにおはしたり中門いり\n給ほとにおなしなをしすかたなる人たてりけりかくれなむと思ひけるをひきとゝめ\nたれはこのつねにたちわつらふ少将なりけりしん殿のにしおもてにひはさうのこと\nのこゑするに心をまとはしてたてるなめりくるしけや人のゆるさぬ事\n思はしめむはつみふかゝるへきわさかなとおもふことのこゑもやみぬれはいさ\nしるへし給へまろはいとたとたとしとてひきつれてにしのわたとのゝまへなる\nこうはいの木のもとにむめかえをうそふきてたちよるけはいの花よりもしるく\nさとうちにほへれはつまとおしあけて人々あつまをいとよくかきあはせたり女\nのことにてりよのうたはかうしもあはせぬをいたしとおもひていまひとかへり\nおりかへしうたふひはもになくいまめかしゆへありてもてなひたまへるあたり\nそかしと心とまりぬれはこよひはすこしうちとけてはかなしことなともいふうち\nよりわこんさしいてたりかたみにゆつりてゝふれぬに侍從の君してかむのとの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/130#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こちしのおとゝの御つまをとになむかよひたまへるときゝわたるをまめやかに\nゆかしうなんこよひはなをうくひすにもさそはれたまへとのたまひいたしたれ\nはあまへてつめくふへき事にもあらぬをと思ひておさおさ心にもいらすかきわたし\n給へるけしきいとひゝきおほくきこゆつねにみたてまつりむつひさりし\nおやなれと世におはせすなりにきと思ふにいと心ほそきにはかなき事のついて\nにもおもひいてたてまつるにいとなんあはれなるおほかたこの君はあやしうこ大納言\nの御ありさまにいとようおほえことのねなとたゝそれとこそおほえつれ\nとてなき給もふるめい給しるしのなみたもろさにや少将もこゑいとおもしろう\nてさきくさうたふさかしら心つきてうちすくしたる人もましらねはをのつから\nかたみにもよをされてあそひたまふにあるしの侍從はこおとゝにゝたてまつり\n給へるにやかやうのかたはをくれてさかつきをのみすゝむれはことふきをたに\nせんやとはつかしめられて竹かはをおなしこゑにいたしてまたわかけれとおかしう\nうたふすのうちよりかはらけさしいつゑひのすゝみてはしのふる事もつゝま\nれすひかことするわさとこそきゝ侍れいかにもてなひ給そとゝみにうけひか\n\nすこうちきかさなりたるほそなかの人かなつかしうしみたるをとりあへたるまゝに\nかつけ給なにそもそなとさうときて侍從はあるしの君にうちかつけていぬ\nひきとゝめてかつくれとみつむまやにて夜ふけにけりとてにけにけり少将はこの\n源侍從の君のかうほのめきよるめれはみな人これにこそ心よせたまふらめわか\nみはいとゝくむしいたく思よはりてあちきなうそうらむる\n人はみな花に心をうつすらむひとりそまとふ春の夜のやみうちなけきてたて\nはうちの人のかへし\nおりからやあはれもしらむ梅の花たゝかはかりにうつりしもせしあしたに\n四位の侍從のもとよりあるしの侍從のもとに夜部はいとみたりかはしかりしを\n人々いかにみ給けんとみ給へとおほしうかなかちにかきて\n竹かはのはしうちいてし一ふしにふかき心のそこはしりきやとかきたりしむ殿\nにもてまいりてこれかれみたまふてなともいとおかしうもあるかないかなる\n人いまよりかくとゝのひたらむおさなくて院にもをくれたてまつりはゝ宮の\nしとけなうおほしたてたまへれと猶人にはまさるへきにこそはあめれとてかんの君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/131#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はこの君たちのてなとあしきことをはつかしめ給返事けにいとわかく夜部\nはみつむまやをなんとかめきこゆめりし\n竹河に夜をふかさしといそきしもいかなるふしをおもひをかましけにこの\nふしをはしめにてこの君の御さうしにおはしてけしきはみよる少将のおしはかり\nしもしるくみな人心よせたり侍從の君もわかき心ちにちかきゆかりにてあけくれ\nむつひまほしう思ひけりやよひになりてさくさくらあれはちりかひくもり\nおほかたのさかりなるころのとやかにおはする所はまきるゝことなくはしちかなる\nつみもあるましかめりそのころ十八九のほとやおはしけむ御かたちも心はへ\nもとりとりにそおかしきひめ君はいとあさやかにけたかういまめかしきさま\nし給てけにたゝ人にてみたてまつらむはにけなうそみえ給さくらのほそなか山吹\nなとのおりにあひたる色あひのなつかしきほとにかさなりたるすそまてあひきやう\nのこほれおちたるやうにみゆる御もてなしなともらうらうしく心はつかしき\nけさへそひたまへりいま一所はうすこうはいにさくら色にてやなきのいと\nのやうにたをたをとたゆみいとそひやかになまめかしうすみたるさましておもりかに\n\n心ふかきけはひはまさり給へれとにほひやかなるけはひはこよなしとそ\n人おもへる五うちたまふとてさしむかひ給へるかむさし御くしのかゝりたるさまとも\nいとみところあり侍從のきみけんそし給とてちかうさふらひ給にあに君たち\nさしのそき給て侍從のおほえこよなうなりにけり御五のけんそゆるされに\nけるをやとておとなおとなしきさましてつゐゝ給へはおまへなる人々とかうゐなをる\n中将宮仕のいそかしうなり侍ほとに人にをとりにたるはいとほいなきわさ\nかなとうれへ給へは弁官はまいてわたくしの宮つかへをこたりぬへきまゝにさのみ\nやはおほしすてんなと申給五うちさしてはちらいておはさうするいとおかしけなり\n内わたりなとまかりありきてもことのおはしまさましかはと思たまへ\nらるゝことおほくこそなと涙くみてみたてまつりたまふ廿七八の程に物し給へ\nはいとよくとゝのひてこの御ありさまともをいかていにしへおほしをきてしに\nたかへすもかなとおもひゐ給へりおまへの花の木ともの中にもにほひまさりて\nおかしきさくらをおらせてほかのにはにすこそなともてあそひ給をおさなくおはしまし\nし時この花はわかそわかそとあらそひ給しをことのはひめ君の御はなそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/132#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とさため給うへはわか君の御木とさため給しをいとさはなきのゝしらねとやすからす\n思たまへられしはやとてこのさくらの老木になりにけるにつけてもすき\nにけるよはひを思たまへいつれはあまたの人にをくれ侍にける身のうれへもとめかたう\nこそなとなきみわらひみきこえ給てれいよりはのとやかにおはす人の\nむこになりて心しつかにもいまはみえ給はぬを花に心とゝめてものし給かんの君\nかくおとなしき人のおやになり給御としのほと思よりはいとわかうきよけに\n猶さかりの御かたちとみえ給へりれせい院のみかとはおほくはこの御ありさま\nの猶ゆかしうむかし恋しうおほしいてられけれはなにゝつけてかはとおほしめくらし\nてひめ君の御ことをあなかちにきこえ給にそありける院へまいり給はん\nことはこの君たちそなをものゝはへなき心ちこそすへけれよろつのこと時につけ\nたるをこそ世人もゆるすめれけにいとみたてまつらまほしき御ありさまはこの世\nにたくひなくおはしますめれとさかりならぬ心ちそするやことふえのしらへ\n花とりの色をもねをも時にしたかひてこそ人のみゝもとまる物なれ春宮はいかゝ\nなと申給へはいさやはしめよりやむことなき人のかたはらもなきやうにて\n\nのみものし給めれはこそ中ゝにてましらはむはむねいたく人わらへなること\nもやあらむとつゝましけれはとのおはせましかはゆくすゑの御すくせすくせはしら\nすたゝいまはかひあるさまにもてなし給てましをなとのたまひいてゝみなものあはれなり\n中将なとたちたまひてのち君たちはうちさしたまへる五うち給むかし\nよりあらそひ給さくらをかけ物にて三はむにかす一かちたまはむかたには\n猶花をよせてんとたはふれかはしきこえ給くらうなれはゝしちかうてうちはて\nたまふみすまきあけて人々みないとみねんしきこゆおりしもれいの少将侍從の君\nの御さうしにきたりけるをうちつれていて給にけれはおほかた人すくなゝる\nにらうのとのあきたるにやをらよりてのそきけりかうゝれしきおりをみつけたる\nはほとけなとのあらはれたまへらんにまいりあひたらむ心ちするもはかなき\n心になんゆふくれのかすみのまきれはさやかならねとつくつくとみれはさくらいろ\nのあやめもそれとみわきつけにちりなむのちのかたみにもみまほしくにほひ\nおほくみえ給をいとゝことさまになり給なんことわひしく思ひまさらるわかき\n人々のうちとけたるすかたともゆふはへおかしうみゆ右かたせ給ぬこまのらさう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/133#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をそしやなとはやりかにいふもあり右に心をよせたてまつりてにしのおまへ\nによりて侍木を左になしてとしころの御あらそひのかゝれはありつるそかし\nと右かたは心地よけにはけましきこゆなにことゝしらねとおかしときゝてさしいらへ\nもせまほしけれとうちとけ給へるおり心ちなくやはと思ひていてゝゐぬ\n又かゝるまきれもやとかけにそひてそうかゝいありきける君たちはゝなのあらそひ\nをしつゝあかしくらし給に風あらゝかに吹たるゆふつかたみたれおつるか\nいとくちおしうあたらしけれはまけかたのひめ君\n櫻ゆへ風に心のさはくかなおもひくまなき花とみるみる御かたの宰相のきみ\nさくとみてかつはちりぬる花なれはまくるをふかきうらみともせすときこえたすくれ\nは右のひめ君\n風にちることはよのつね枝なからうつろふ花をたゝにしもみしこの御かた\nの大輔のきみ\n心ありて池のみきはにおつる花あわとなりても我(か)かたによれかちかたのわらはへ\n\nおりて花のしたにありきてちりたるをいとおほくひろいてもてまいれり\n大空の風にちれともさくら花をのか物とそかきつめてみる左のなれき\n櫻花にほひあまたにちらさしとおほふはかりの袖はありやは心せはけにこそ\nみゆめれなといひおとすかくいふに月日はかなくすくすもゆくすゑのうしろめたき\nをかんの殿はよろつにおほす院よりは御せうそこ日々にあり女御うとうとしう\nおほしへたつるにやうへはこゝにきこえうとむるなめりといとにくけに\nおほしの給へはたはふれにもくるしうなんおなしくはこのころのほとにおほしたち\nねなといとまめやかにきこえ給さるへきにこそはおはすらめいとかうあやにくに\nの給もかたしけなしなとおほしたり御てうとなとはそこらしをかせ給へ\nれは人々のさうそくなにくれのはかなき事をそいそき給これをきくに藏人の少将\nはしぬはかり思ひてはゝきたの方をせめたてまつれはきゝわつらひ給ひていと\nかたはらいたき事につけてほのめかしきこゆるもよにかたくなしきやみのまとひ\nになむおほしゝるかたもあらはおしはかりて猶なくさめさせ給へなといとおしけに\nきこえ給をくるしうもあるかなとうちなけきたまひていかなる事と思"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/134#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たまへさたむへきやうもなきを院よりわりなくの給はするにおもふたまへみたれ\nてなんまめやかなる御心ならはこの程をおほしゝつめてなくさめきこえんさま\nをもみ給てなん世のきこえもなたらかならむなと申給もこの御まいりすくし\nて中の君をとおほすなるへしさしあはせてはうたてしたりかほならむまたくらゐ\nなともあさへたる程をなとおほすにおとこはさらにしか思ひうつるへくもあら\nすほのかにみたてまつりてのちはおもかけに恋しういかならむおりにとのみ\nおほゆるにかうたのみかゝらすなりぬるを思ひなけき給事かきりなしかひなき\n事もいはむとてれいの侍從のさうしにきたれは源侍從のふみをそみゐ給へりける\nひきかくすをさなめりとみてうはひとりつことありかほにやと思ひていたう\nもかくさすそこはかとなくたゝ世をうらめしけにかすめたり\nつれなくてすくる月日をかそへつゝ物うらめしきくれの春かな人はかうこそ\nのとやかにさまよくねたけなめれわかいと人わらはれなる心いられをかたへ\nはめなれてあなつりそめられにたるなと思ふもむねいたけれはことに物もいは\nれてれいかたらふ中将のおもとのさうしのかたにゆくもれいのかひあらしかし\n\nとなけきかちなり侍從の君はこの返事せむとてうへにまいり給をみるにいとはらたゝしう\nやすからすわかき心ちにはひとへに物そおほえけるあさましきまて\nうらみなけゝはこのまへ申も餘たはふれにくゝいとおしと思ひていらへもおさおさ\nせすかの御五のけんそせしゆふくれのこともいひいてゝさはかりのゆめを\nたにまたみてしかなあはれなにをたのみにていきたらむかうきこゆることものこりすくなう\nおほゆれはつらきもあはれといふ事こそまことなりけれといとまめたち\nていふあはれといひやるへきかたなきことなりかのなくさめ給らん御さま\n露はかりうれしとおもふへきけしきもなけれはけにかの夕くれのけんそうなり\nけんにいとゝかうあやにくなる心はそひたるならんとことはりに思ひてきこしめさ\nせたらはいとゝいかにけしからぬ御心なりけりとうとみきこえたまはむ\n心くるしと思きこえつる心もうせぬいとうしろめたき御心なりけりとむかひ火つくれ\nはいてやさはれやいまはかきりの身なれは物おそろしくもあらすなりに\nたりさてもまけたまひしこそいといとおしかりしかをいらかにめしいれてやは\nめくはせたてまつらましかはこよなからまし物をなといひて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/135#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いてやなそ數ならぬ身にかなはぬは人にまけしの心なりけり中将うちわらい\nて\nわりなしやつよきによらむかちまけを心ひとつにいかゝまかするといらふる\nさへそつらかりける\nあはれとて手をゆるせかしいきしにを君にまかする我(か)身とならはなきみわらいみ\nかたらいあかす又の日はう月になりにけれはゝらからの君たちのうちに\nまいりさまよふにいたうくんしいりてなかめゐたまへれはゝは北のかたはなみたくみ\nておはすおとゝも院のきこしめす所もあるへしなにゝかはおほなおほなきゝいれ\nむと思ひてくやしうたいめんのついてにもうちいてきこえすなりにし身つから\nあなかちに申さましかはさりともえたかへ給はさらましなとのたまふさて\nれいの\n花をみて春はくらしつけふよりやしけきなけきのしたにまとはむときこえ\nたまへりおまへにてこれかれ上らうたつ人々この御けさうひとのさまさまにいとおしけなる\nをきこえしらするなかに中将のおもといきしにをといひしさまの\n\nことにのみはあらす心くるしけなりしなときこゆれはかむの君もいとおしときゝ\n給おとゝ北の方のおほす所によりせめて人の御うらみふかくはとゝりかへあり\nておほすこの御まいりをさまたけやうに思ふらんはしもめさましきことかきりなき\nにてもたゝ人にはかけてあるましき物にことのゝおほしをきてたりし物を\n院にまいり給はむたにゆくすゑのはへはへしからぬをおほしたるおりしもこの\n御ふみとりいれてあはれかる御返事\nけふそしる空をなかむる氣色にて花に心をうつしけりともあないとおしたはふれ\nにのみもとりなすかなゝといへとうるさかりてかきかへす九日にそまいり\n給右の大殿御くるま御せんの人々あまたゝてまつり給へり北のかたもうらめし\nと思きこえたまへとゝしころさもあらさりしにこの御ことゆへしけうきこえかよひ\nたまへるを又かきたえんもうたてあれはかつけ物ともよき女のさうそくとも\nあまたゝてまつれ給へりあやしうゝつし心もなきやうなる人のありさまを\nみ給へあつかふほとにうけたまはりとゝむる事もなかりけるをおとろかさせ給は\nぬもうとうとしくなんとそありけるをひらかなるやうにてほのめかし給へる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/136#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をいとおしとみ給おとゝも御ふみあり身つからもまいるへきに思たまへつるに\nつゝしむ事の侍てなんおの子ともさうやくにとてまいらすうとからすめしつかは\nせ給へとて源少将兵衞佐なとたてまつれ給へりなさけはおはすかしとよろこひ\nきこえ給大納言とのよりも人々の御くるまたてまつれ給北のかたは古おとゝ\nの御むすめまきはしらのひめ君なれはいつかたにつけてもむつましうきこえかよひ\n給へけれとさしもあらす藤中納言はしも身つからおはして中将弁のきみたち\nもろともにことをこなひ給殿のをはせましかはとよろつにつけてあはれなり\n藏人のきみれいの人にいみしきことはをつくしていまはかきりと思はへるいのち\nのさすかにかなしきをあはれと思とはかりたに一ことのたまはせはそれにかけとゝめ\nられてしはしもなからへやせんなとあるをもてまいりてみれはひめ君\nふたところうちかたらひていといたうくんしたまへりよるひるもろともにならひ\n給て中の戸はかりへたてたるにしひんかしをたにいといふせきものにし給て\nかたみにわたりかよひおはするをよそよそにならむ事をおほすなりけり心ことに\nしたてひきつくろひたてまつり給へる御さまいとおかし殿のおほしの給しさま\n\nなとをおほしいてゝ物あはれなるおりからにやとりてみたまふおとゝ北のかた\nのさはかりたちならひてたのもしけなる御中になとかうすゝろことを思いふ\nらんとあやしきにもかきりとあるをまことやとおほしてやかてこの御ふみのはし\nに\nあはれてふつねならぬ世のひとこともいかなる人にかくる物そはゆゝしき\nかたにてなんほのかに思しりたるとかきたまひてかういひやれかしとの給をやかて\nたてまつれたるをかきりなうめつらしきにもおりおほしとむるさへいとゝ\nなみたもとゝまらすたちかへりたかなはたゝしなとかことかましくて\nいける世のしには心にまかせねはきかてやゝまむ君かひとことつかのうへ\nにもかけ給へき御心のほと思ひ給へましかはひたみちにもいそかれ侍らましを\nなとあるにうたてもいらへをしてけるかなかきかへてやりつらむよとくるしけに\nおほして物もの給はすなりぬおとなわらはめやすきかきりをとゝのへられたり\nおほかたのきしきなとは内にまいり給はましにかはることなしまつ女御の御かた\nにわたり給てかんの君は御物語なときこえ給夜ふけてなんうへにまうのほり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/137#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給けるきさき女御なとみなとしころへてねひ給へるにいとうつくしけにてさかりに\nみところあるさまをみたてまつりたまふはなとてかはおろかならむはなやかに\nときめき給たゝ人たちて心やすくもてなし給へるさましもそけにあらまほしう\nめてたかりけるかんの君をしはしさふらひ給なんと御心とゝめておほし\nけるにいとゝくやをらいて給にけれはくちをしう心うしとおほしたり源侍從の君\nをはあけくれおまへにめしまつはしつゝけにたゝむかしのひかる源氏のおいゝて\n給しにをとらぬ人の御おほへなり院のうちにはいつれの御かたにもうとから\nすなれましらひありき給ふこの御かたにも心よせありかほにもてなしてした\nにはいかにみたまふらむの心さへそひ給へりゆふくれのしめやかなるに藤侍從\nとつれてありくにかの御かたの御前ちかくみやらるゝ五葉に藤のいとおもしろく\nさきかゝりたるを水のほとりの石にこけをむしろにてなかめゐ給へりまほに\nはあらねと世の中うらめしけにかすめつゝかたらふ\n手にかくる物にしあらは藤の花まつよりまさる色をみましやとて花をみあけ\nたるけしきなとあやしくあはれに心くるしくおもほゆれは我(か)心にあらぬ世の\n\nありさまにほのめかす\nむらさきの色はかよへと藤の花心にえこそかゝらさりけれまめなる君にて\nいとおしと思へりいと心まとふはかりは思ひいられさりしかとくちおしうはおほえ\nけりかの少将の君はしもまめやかにいかにせましとあやまちもしつへくしつめかたく\nなんおほえけるきこえ給し人々中の君をとうつろふもあり少将の君\nをはゝはきたのかたの御うらみによりさもやとおもほしてほのめかしきこえ給\nしをたえてをとつれすなりにたり院にはかの君たちもしたしくもとよりさふらひ\nたまへとこのまいり給てのちおさおさまいらすまれまれ殿上のかたにさしのそき\nてもあちきなうにけてなんまかてける内には古おとゝの心さしをき給へる\nさまことなりしをかくひきたかへたる御宮つかへをいかなるにかとおほして中将\nをめしてなんの給はせける御氣色よろしからすされはこそ世人の心のうちも\nかたふきぬへき事なりとかねて申し事をおほしとるかたことにてかうおほしたち\nにしかはともかくもきこえかたくて侍にかゝるおほせ事の侍れはなにかしら\nか身のためもあちきなくなん侍といとものしと思ひてかんの君を申給いさやたゝいま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/138#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かうにはかにしも思たゝさりしをあなかちにいとおしうの給はせしかは\nうしろみなきましらひのうちわたりはゝしたなけなめるをいまは心やすき御ありさま\nなめるにまかせきこえてと思よりしなりたれもたれもひなからむ事はありのまゝに\nもいさめたまはていまひきかへし右のおとゝもひかひかしきやうにおもむけ\nてのたまふなれはくるしうなんこれもさるへきにこそはとなたらかにの給\nて心もさはかい給はすそのむかしの御すくせはめにみえぬものなれはかうおほしの給は\nするをこれは契ことなるともいかゝはそうしなをすへきことならむ\n中宮をはゝかりきこえ給とて院の女御をはいかゝしたてまつり給はむとするうしろみ\nやなにやとかねておほしかはすともさしもえ侍らしよしみきゝ侍らんよう\nおもへは内は中宮おはしますとてこと人はましらひ給はすや君につかふまつる\n事はそれか心やすきこそむかしよりけうあることにはしけれ女御はいさゝかなる\nことのたかひめありてよろしからす思きこえたまはむにひかみたるやうに\nなん世のきゝみゝも侍らんなとふた所して申給へはかんの君いとくるしとおほし\nてさるはかきりなき御思のみ月日にそへてまさる七月よりはらみ給にけりうちなやみ\n\nたまへるさまけに人のさまさまにきこえわつらはすもことはりそかし\nいかてかはかゝらむ人をなのめにみきゝすくしてはやまんとそおほゆるあけくれ\n御あそひをせさせ給つゝ侍從もけちかうめしいるれは御ことのねなとはきゝ\nたまふかの梅か枝にあはせたりし中将のおもとのわこんもつねにめしいてゝひか\nせ給へは聞あはするにもたゝにはおほえさりけりそのとしかへりておとこたうか\nせられけり殿上のわか人ともの中にものゝ上手おほかるころをひなりその\n中にもすくれたるをえらせ給てこの四位侍從右のかとうなりかの藏人の少将かく\n人のかすのうちにありけり十四日の月のはなやかにくもりなきに御前よりいて\nてれせい院にまいる女御もこのみやすところもうへに御つほねしてみ給ふかんたちめ\nみこたちひきつれてまいりたまふ右の大殿ちしの大殿のそうをはなれ\nてきらきらしうきよけなる人はなきよなりとみゆうちのおまへよりもこの院を\nはいとはつかしうことに思ひきこえてみな人よういをくはふる中にもくらひとの少将\nはみたまふらんかしと思ひやりてしつ心なしにほひもなくみくるしきわた花\nもかさす人からにみわかれてさまもこゑもいとおかしくそありける竹かは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/139#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うたひて御はしのもとにふみよるほとすきにしよのはかなかりしあそひも思ひいて\nられけれはひか事もしつへくて涙くみけりきさいの宮の御かたにまいれは\nうへもそなたにわたらせ給て御らんす月は夜ふかくなるまゝにひるよりもはしたなう\nすみのほりていかにみたまふらんとのみおほゆれはふむそらもなうたゝよひありき\nてさかつきもさしてひとりをのみとかめらるゝはめいほくなくなん\n夜一よところところかきありきていとなやましうくるしくてふしたるに源侍從を\n院よりめしたれはあなくるしゝはしやすむへきにとむつかりなからまいり給へ\nり御前のことゝもなとゝはせ給かとうはうちすくしたる人のさきさきするわさ\nをえらはれたるほと心にくかりけりとてうつくしとおほしためり萬春樂を御くちすさみ\nにし給つゝ宮す所の御かたにわたらせ給へは御ともにまいり給物みに\nまいりたるさと人おほくてれいよりはゝなやかにけはひいまめかしわたとのゝ\nとくちにしはしゐてこゑきゝしりたる人に物なとのたまふ一夜の月かけはゝしたなかり\nしわさかな藏人の少将の月の光にかゝやきたりしけしきもかつらのかけ\nにはつるにはあらすやありけん雲のうへちかくてはさしもみえさりきなとかたり\n\n給へは人々あはれときくもありやみはあやなきを月はえはいますこし心ことなり\nとさためきこえしなとすかしてうちより\n竹かはのその夜のことは思いつやしのふはかりのふしはなけれとゝいふはかなき\nことなれと涙くまるゝもけにいとあさくはおほえぬことなりけりと身つから\n思しらる\nなかれてのたのめむなしき竹かはに世はうきものとおもひしりにき物あはれなる\nけしきを人々おかしかるさるはおりたちて人のやうにもわひ給はさりしか\nと人さまのさすかに心くるしうみゆるなりうちいてすくす事もこそ侍れあなかしこ\nとてたつほとにこなたにとめしいつれはゝしたなき心ちすれとまいり給ふ\nこ六条院のたうかのあしたに女かくにてあそひせられけるいとおもしろかり\nきと右のおとゝのかたられしなにこともかのわたりのさしつきなるへきひとかたく\nなりにけるよなりやいとものゝ上すなる女さへおほくあつまりていかにはかなき\nこともおかしかりけんなとおほしやりて御ことゝもしらへさせ給てさう\nは宮す所ひはゝしゝうにたまふわこんをひかせ給てこの殿なとあそひ給宮す所"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/140#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ことのねまたかたなりなるところありしをいとようをしへないたてまつり\n給てけりいまめかしうつまをとよくてうたこくの物なと上すにいとよくひき給\nなにことも心もとなくをくれたることはものしたまはぬ人なめりかたちはたいと\nおかしかへしと猶心とまるかやうなるおりおほかれとをのつからけとをから\nすみたれ給かたなくなれなれしうなとはうらみかけねとおりおりにつけて思ふ\n心のたかへるなけかしさをかすむるもいかゝおほしけんしらすかしう月に女宮\nむまれ給ぬことにけさやかなるものゝはへもなきやうなれと院の御氣色にしたかひ\nて右の大殿よりはしめておほんうふやしなひし給所ゝおほかりかんの君\nつといたきもちてうつくしみ給にとうまいり給へきよしのみあれはいかの程に\nまいり給ぬ女一宮一所おはしますにいとめつらしくうつくしうておはすれはいと\nいみしうおほしたりいとゝたゝこなたにのみおはします女御かたの人々いと\nかゝらてありぬへき世かなとたゝならすいひ思へりさうしみの御心ともはことに\nかるかるしくそむき給にはあらねとさふらふ人々の中にくせくせしきことも\nいてきなとしつゝかの中将の君のさいへと人のこのかみにてのたまひし事かなひ\n\nてかんの君もむけにかくいひいひのはていかならむ人わらへにはしたなうも\nやもてなされむうへの御心はへはあさからねとゝしへてさふらひ給御かたかた\nよろしからす思ひはなち給はゝくるしくもあるへきかなとおもほすに内にはまことに\n物しとおほしつゝたひたひ御けしきありと人のつけきこゆれはわつらはしく\nて中の姫君をおほやけさまにてましらはせたてまつらむことをおほして内侍のかみ\nをゆつり給おほやけいとかたうし給ことなりけれはとしころかうおほしをきて\nしかとえしゝ給はさりしを故おとゝの御心をおほして久しうなりにける\nむかしのれいなとひきいてゝそのことかなひ給ぬこの君の御すくせにてとしころ\n申給しはかたきなりけりとみえたりかくて心やすくて内すみもし給へかし\nとおほすにもいとおしう少将の事をはゝ北のかたのわさとのたまひし物をたのめ\nきこえしやうにほのめかしきこえしもいかに思ひたまふらんとおほしあつかふ\n弁の君して心うつくしきやうにおとゝにきこえ給うちよりかゝる仰ことのあれ\nはさまさまにあなかちなるましらひのこのみと世のきゝみゝもいかゝと思給へ\nてなんわつらひぬるときこえ給へはうちの御氣色はおほしとかむるもことはりに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/141#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なんうけたまはるおほやけことにつけても宮つかへし給はぬはさるましき\nわさになんはやおほしたつへきになんと申給へり又このたひは中宮の御氣色とり\nてそまいり給ふおとゝおはせましかはおしけち給はさらましなとあはれなる\nことゝもをなんあね君はかたちなと名たかうおかしけなりときこしめしをきたり\nけるをひきかへ給へるをなま心ゆかぬやうなれとこれもいとらうらうしく心にくゝ\nもてなしてさふらひ給さきのかんの君かたちをかへてんとおほしたつを\nかたかたにあつかひきこえ給ふほとにをこなひも心あはたゝしうこそおほされ\nめいますこしいつかたも心のとかにみたてまつりなし給てもとかしき所なくひたみちに\nつとめ給へと君たちの申給へはおほしとゝこほりて内には時々しのひ\nてまいり給おりもあり院にはわつらはしき御心はへのなをたえねはさるへきおり\nもさらにまいり給はすいにしへをおもひいてしかさすかにかたしけなうおほえ\nしかしこまりに人のみなゆるさぬことにおもへりしをもしらすかほに思ひて\nまいらせたてまつりてみつからさへたはふれにてもわかわかしき事の世にきこえ\nたらむこそいとまはゆくみくるしかるへけれとおほせとさるつみによりとはた\n\n宮す所にもあかしきこえ給はねは我をむかしより故おとゝはとりわきておほしかしつき\nかんの君はわかきみをさくらのあらそひはかなきおりにも心よせ給\nしなこりにおほしおとしけるよとうらめしう思きこえ給けり院のうへはたまして\nいみしうつらしとそおほしのたまはせけるふるめかしきあたりにさしはなち\nて思おとさるゝもことはり也とうちかたらひ給てあはれにのみおほしまさるとしころ\nありて又おとこみこうみ給つそこらさふらひ給御方ゝにかゝる事なく\nてとしころになりにけるをゝろかならさりける御すくせなとよ人おとろくみかと\nはましてかきりなくめつらしとこのいま宮をは思きこえ給へりおりい給はぬ\n世ならましかはいかにかひあらましいまはなに事もはへなき世をいとくちおし\nとなんおほしける女一宮をかきりなき物におもひきこえ給しをかくさまさまに\nうつくしくてかすそひ給へれはめつらかなるかたにていとことにおほいたるを\nなん女御もあまりかうては物しからむと御心うこきけることにふれてやすからす\nくねくねしきこといてきなとしてをのつから御中もへたゝるへかめり世のこと\nとして數ならぬ人のなからひにもゝとよりことはりえたる方にこそあひなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/142#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほよその人も心をよするわさなめれは院の内の上下の人々いとやむことなく\nて久しくなり給へる御方にのみことはりてはかないことにもこの方さまをよから\nすとりなしなとするを御せうとの君たちもされはよあしうやはきこえをきける\nといとゝ申給心やすからすきゝくるしきまゝにかゝらてのとやかにめやすく\nて世をすくす人もおほかめりかしかきりなきさいはひなくて宮つかへのすちは\n思ひよるましきわさなりけりとおほうへはなけき給きこえし人々のめやすくなりのほり\nつゝさてもおはせましにかたわならぬそあまたあるやその中に源侍從\nとていとわかうひわつなりとみしは宰相中将にてにほふやかほるやときゝにくゝ\nめてさはかるなるけにいと人からおもりかに心にくきをやんことなきみこたち\n大臣の御むすめを心さしありてのたまふなるなともきゝいれすなとあるにつけ\nてそのかみはわかう心もとなきやうなりしかとめやすくねひまさりぬへかめり\nなといひおはさうす少将なりしも三位中将とかいひておほえありかたちさへ\nあらまほしかりきやなとなま心わろきつかうまつり人はうち忍ひつゝうるさけなる\n御有さまよりはなといふもありていとおしうそみえし此中将は猶思そめし\n\n心たえすうくもつらくも思ひつゝ左大臣の御むすめをえたれとおさおさ心もとめ\nすみちのはてなるひたち帶のとてならひにもことくさにもするはいかにおもふ\nやうのあるにか有けん宮す所やすけなきよのむつかしさにさとかちになり給ひ\nにけりかんの君思ひしやうにはあらぬ御有さまをくちおしとおほすうちの君\nは中ゝいまめかしう心やすけにもてなしてよにもゆへあり心にくきおほえに\nてさふらひ給左大臣うせ給て右は左にとう大納言左大将かけ給へる右大臣になり\n給つきつきの人々なりあかりてこのかほる中将は中納言に三位の君は宰相に\nなりて悦したまへる人々この御そうより外に人なきころをひになんありける中納言\nの御悦にさきのないしのかんの君にまいり給へりおまへの庭にてはいしたてまつり\n給かんの君たいめんし給てかくいと草ふかくなりゆくむくらの門をよき\n給はぬ御心はえにも先昔の御こと思出られてなんなときこえ給御こゑあてに\nあいきやうつきゝかまほしういまめきたりふりかたくもおはするかなかゝれは\n院のうへは恨給御心たえぬそかし今つゐにことひきいて給てんと思悦なとは心\nにはいとしも思給へねとも先御らむせられにこそまいり侍れよきぬなとの給は"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/143#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "するはをろかなるつみにうちかへさせ給にやと申給けふはさたすきにたる身の\nうれへなときこゆへきついてにもあらすとつゝみ侍れとわさと立より給はん事\nはかたきをたいめんなくてはたさすかにくたくたしきことになん院にさふらは\nるゝかいといたう世の中を思みたれなか空なるやうにたゝよふを女御をたのみ\nきこえ又きさいの宮の御方にもさりともおほしゆるされなんと思ひ給へすくす\nにいつかたにもなめけに心ゆかぬ物におほされたなれはいとかたはらいたくて\n宮たちはさてさふらひ給このいとましらひにくけなる身つからはかくて心やすく\nたになかめすくい給へとてまかてさせたるをそれにつけてもきゝにくゝなん\nうへにもよろしからすおほしの給はすなるついてあらはほのめかしそうし給へ\nとさまかうさまにたのもしく思ひ給へていたしたて侍りしほとはいつかたをも\n心やすくうちとけたのみきこえしかといまはかゝることあやまりにおさなうおほけなかり\nける身つからの心をもとかしくなんとうちない給けしき也さらにかう\nまておほすましきことになんかゝる御ましらひのやすからぬことはむかしより\nさることゝなり侍にけるをくらいをさりてしつかにおはしまし何事もけさやかなら\n\nぬ御ありさまとなりにたるにたれもうちとけ給へるやうなれとをのをの\nうちうちはいかゝいとましくもおほすこともなからむ人はなにのとかとみぬこと\nもわか御身にとりてはうらめしくなんあいなきことに心うこかひ給こと女御\n后のつねの御くせなるへしさはかりのまきれもあらし物とてやはおほしたちけん\nたゝなたらかにもてなして御らんしすくすへきことに侍也おのこのかたにて\nそうすへき事にも侍らぬ事になんといとすくすくしう申給へはたいめんのついて\nにうれへきこえむとまちつけたてまつりたるかひなくあわの御ことはりやと\nうちわらひておはする人のおやにてはかはかしかり給へるほとよりはいとわかやかに\nおほといたる心ちす宮す所もかやうにそおはすへかめるうちのひめ君の\n心とまりておほゆるもかうさまなるけはひのおかしきそかしと思ゐ給へり内侍のかみ\nもこのころまかて給へりこなたかなたすみ給へるけはひおかしうおほかた\nのとやかにまきるゝ事なき御ありさまとものすのうち心はつかしうおほゆれ\nは心つかひせられていとゝもてしつめゝやすきを大うへはちかうもみましかは\nとうちおほしけり大臣殿はたゝこのとのゝひんかしなりけりたひきやうのゑか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/144#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のきんたちなとあまたつとひ給兵部卿の宮左の大臣とのゝのりゆみのかへりたち\nすまゐのあるしなとにはおはしましゝを思ひてけふのひかりとさうしたてまつり\n給けれとおはしまさす心にくゝもてかしつきたまふひめ君たちをさるは心さし\nことにいかてと思ひきこえ給へかめれと宮そいかなるにかあらん御心もとめ\n給はさりける源中納言のいとゝあらまほしうねひとゝのひ何事もをくれたる\nかたなくものし給をおとゝも北のかたもめとゝめ給けりとなりのかくのゝしり\nてゆきちかふ車のをとさきをふこゑこゑもむかしのこと思いてられてこの殿に\nは物あはれになかめ給故宮うせ給て程もなくこのおとゝのかよひ給しほとをいと\nあはつけいやうによ人はもとくなりしかとかくてものし給もさすかなるかた\nにめやすかりけりさためなのよやいつれにかよるへきなとのたまふ左の大殿の\n宰相中将たいきやうの又の日夕つけてこゝにまいり給へり宮すところさとにおはす\nとおもふにいとゝ心けそうそひておほやけのかすまへたまふよろこひなと\nはなにともおほえ侍らすわたくしの思ふ事かなはぬなけきのみ年月にそえて思\n給へはるけんかたなき事と涙をしのこふもことさらめいたり廿七八のほとのいと\n\nさかりにゝほひはなやかなるかたちし給へりみくるしの君たちの世中を心の\nまゝにおこりてつかさくらいをはなにとも思はすゝくしいますからうや故との\nおはせましかはこゝなる人々もかゝるすさひ事にそ心はみたらましとうちなき\n給右兵衞督右大弁にてみな非參議なるをうれはしと思へり侍從ときこゆめりし\nそこのころ頭の中将ときこゆめるとしよはひのほとはかたわならねと人にをくる\nとなけき給へり宰相はとかくつきつきしくはし姫"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "たけ川"
            }
        }
    ]
}