{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/7f22ac8a-584d-4401-b27e-d1eeb715c81b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/7f22ac8a-584d-4401-b27e-d1eeb715c81b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/161#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けしきはいみしうこそおかしかりしかとなにことにつけてもたゝかのひとつゆかり\nをそ思ひいて給けるあやしうつらかりけるちきりともをつくつくと\n思つゝけなかめ給ゆふくれかけろふのものはかなけにとひちかふを\nありとみて手にはとられすみれは又ゆくゑもしらすきえしかけろふあるかなきか\nのとれいのひとりこち給とかやてならひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/163#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そのころよかはになにかしそうつとかいひていとたうとき人すみけりやそちあまり\nのはゝ五十はかりのいもうとありけりふるきくわんありてはつせにまうて\nたりけりむつましうやむことなくおもふてしのあさりをそへて仏經くやうする\nことをこなひけりことゝもおほくしてかへるみちにならさかといふ山こえける\n程よりこのはゝのあま君心ちあしうしけれはかくてはいかてかのこりのみちを\nもおはしつかむともてさはきてうちのわたりにしりたりける人のいゑありける\nにとゝめてけふはかりやすめたてまつるになをいたうわつらへはよかはにせうそこし\nたり山こもりのほいふかくことしはいてしと思けれとかきりのさまなる\nおやのみちのそらにてなくやならむとおとろきていそき物し給へりおしむへく\nもあらぬ人さまを身つからもてしのなかにもけむあるしてかちしさはくをいゑあるし\nきゝてみたけさうしゝけるをいたうおい給へる人のをもくなやみ給ふは\nいかゝとうしろめたけに思いていひけれはさもいふへきことそいとおしう思て\nいとせはくむつかしうもあれはやうやういてたてまつるへきになかゝみふたかり\nてれいすみ給方はいむへかりけれは故朱雀院の御兩にてうちの院といひし所"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/164#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "このわたりならむと思いてゝ院もりそうつしり給へりけれは一二日やとらんと\nいひにやり給へりけれはゝつせになんきのふみなまいりにけるとていとあやしき\nやともりのおきなをよひてゐてきたりおはしまさはゝやいたつらなる院のしむ殿\nにこそ侍めれ物まうての人はつねにそやとり給といへはいとよかなりおほやけ所\nなれと人もなく心やすきをとてみせにやり給このおきな例もかくやとる\n人をみならひたりけれはおろそかなるしつらいなとしてきたりまつそうつわたり\n給いといたくあれておそろしけなる所かなとみ給大とこたち經よめなとの給\nこのはつせにそひたりしあさりとおなしやうなるなにことのあるにかつきつきしき\nほとのけらうほうしにひともさせて人もよらぬうしろのかたにいきたりもり\nかとみゆる木の下をうとましけのわたりやとみいれたるにしろき物のひろこり\nたるそみゆるかれはなにそと立とまりてひをあかくなしてみれはものゝゐたる\nすかたなりきつねのへんくゑしたるにくしみあらはさむとてひとりは今すこし\nあゆみよるいまひとりはあなようなよからぬものならむといひてさやうの物\nしりそくへきいんをつくりつゝさすかに猶まもるかしらのかみあらはふとりぬ\n\nへき心ちするに此ひともしたる大とこはゝかりもなくあふなきさまにてちかく\nよりてそのさまをみれはかみはなかくつやつやとしておほきなる木のいとあらあらしき\nによりゐていみしうなくめつらしきことにも侍かなそうつの御坊に御らむせ\nさせたてまつらはやといへはけにあやしきことなりとて一人はまうてゝ\nかゝる事なむと申すきつねの人にへんくゑするとはむかしよりきけとまたみぬ\nもの也とてわさとおりておはすかのわたり給はんとする事によりてけすともみな\nはかはかしきはみつし所なとあるへかしきことゝもをかゝるわたりにはいそく\n物なりけれはゐしつまりなとしたるにたゝ四五人してこゝなる物をみるにかはる\nこともなしあやしうて時のうつるまてみるとく夜もあけはてなん人かなに\nそとみあらはさむと心にさるへきしんこむをよみいんをつくりて心みるにしるく\nや思らんこれは人なりさらにひさうのけしからぬ物にあらすよりてとへなくなり\nたる人にはあらぬにこそあめれもしゝにたりける人をすてたりけるかよみかへり\nたるかといふなにのさる人をかこの院のうちにすて侍らむたとひまことに\n人なりともきつねこたまやうの物のあさむきてとりもてきたるにこそ侍らめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/165#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とふひんにも侍けるかなけからひあるへき所にこそ侍へめれといひてありつる\nやともりのをのこをよふ山ひこのこたふるもいとおそろしあやしのさまにひたい\nおしあけていてきたりこゝにはわかき女なとやすみ給かゝることなんあると\nてみすれはきつねのつかうまつるなりこの木のもとになん時々あやしきわさなむ\nし侍をとゝしの秋もこゝに侍人のこの二はかりにはへしをとりてまうてきたり\nしかとみをとろかすはへりきさて其ちこはしにやしにしといへはいきて侍り\nきつねはさこそは人をゝひやかせとことにもあらぬやつといふさまいとなれたり\nかのよふかきまいりものゝ所に心をよせたるなるへしそうつさらはさやうの\n物のしたるわさか猶よくみよとて此ものをちせぬ法しをよせたれはおにか神か\nきつねかこたまかゝはかりのあめのしたのけんさのおはしますにはえかくれたてまつら\nしなのり給へなのり給へときぬをとりてひけはかほをひきいれていよいよなく\nいてあなさかなのこたまのおにやまさにかくれなんやといひつゝかほをみん\nとするに昔ありけむめもはなもなかりけるめおにゝやあらんとむくつけきをたのもしう\nいかきさまを人にみせむと思てきぬをひきぬかせんとすれはうつふし\n\nてこゑたつはかりなくなにゝまれかくあやしきことなへて世にあらしとてみはて\nんと思に雨いたくふりぬへしかくてをいたらはしにはて侍ぬへしかきのもと\nにこそいたさめといふそうつまことの人のかたちなりその命たえぬをみるみる\nすてんこといといみしきことなり池にをよくいを山になくしかをたに人にとらへ\nられてしなむとするをみてたすけさらむはいとかなしかるへし人の命ひさしかる\nましき物なれとのこりの命一二日をもおしますはあるへからすおにゝもかみ\nにもりようせられ人にをはれ人にはかりこたれてもこれよこさまのしにをす\nへき物にこそあんめれ仏のかならすゝくひ給へきゝはなりなを心みにしはしゆ\nをのませなとしてたすけ心みむつゐにしなはいふかきりにあらすとの給てこの\n大とこしていたきいれさせ給ふをてしともたいたいしきわさかないたうわつらひ\n給人の御あたりによからぬ物をとりいれてけからひかならすいてきなんとす\nともとくもあり又物のへんくゑにもあれめにみすみすいける人をかゝるあめに\nうちうしなはせんはいみしきことなれはなと心ゝにいふ下すなとはいとさはかしく\n物をうたていひなす物なれは人さはかしからぬかくれのかたになんふせ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/166#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たりける御車よせており給程いたうくるしかり給とてのゝしるすこしゝつまり\nてそうつありつる人いかゝなりぬるとゝひ給なよなよとして物いはすいきもし\n侍らすなにか物にけとられにける人にこそといふをいもうとのあま君きゝ給て\n何事そとゝふしかしかのことなむ六十にあまるとしめつらかなる物をみ給へつる\nとの給うちきくまゝにをのかてらにてみし夢ありきいかやうなる人そまつその\nさまみんとなきての給たゝこのひむかしのやりとになん侍はや御覽せよといへ\nはいそきゆきてみるに人もよりつかてそすておきたりけるいとわかうゝつくしけなる\n女のしろきあやのきぬひとかさねくれなひのはかまそきたるかはいみしう\nかうはしくてあてなるけはひかきりなしたゝ我(か)恋かなしむゝすめのかへりおはし\nたるなめりとてなくなくこたちをいたしていたきいれさすいかなりつらむ\nともありさまみぬ人はおそろしからていたきいれついけるやうにもあらてさすかに\nめをほのかにみあけたるに物のたまへやいかなる人かゝくては物し給へ\nるといへとものおほえぬさま也ゆとりてゝつからすくひいれなとするにたゝよはり\nにたえいるやうなりけれは中ゝいみしきわさかなとてこの人なくなりぬ\n\nへしかちし給へとけんさのあさりにいふされはこそあやしき御ものあつかひと\nはいへとかみなとのために經よみつゝいのるそうつもさしのそきていかにそなに\nのしわさそとよくてうしてとへとの給へといとよはけにきえもていくやうなれ\nはえいき侍らしすそろなるけからひにこもりてわつらふへきことさすかにいと\nやむことなき人にこそ侍めれしにはつともたゝにやはすてさせ給はんみくるしき\nわさかなといひあへりあなかま人にきかすなわつらはしきこともそあるなと\nくちかためつゝあま君はおやのわつらひ給よりも此人をいけはてゝみまほしう\nおしみてうちつけにそひゐたりしらぬ人なれとみめのこよなうおかしけなれ\nはいたつらになさしとみるかきりあつかひさはきけりさすかに時々めみあけなと\nしつゝ涙のつきせすなかるゝをあな心うやいみしくかなしと思ふ人のかはり\nにほとけのみちひき給へると思ひきこゆるをかひなくなり給はゝ中ゝなること\nをや思はんさるへき契にてこそかくみたてまつらめ猶いさゝか物の給へといひつゝくれ\nとからうしていきいてたりともあやしきふようの人なり人にみせて\nよるこのかはにおとしいれ給てよといきのしたにいふまれまれ物の給をうれし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/167#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおもふにあないみしやいかなれはかくはの給そいかにしてさるところにはおはし\nつるそとゝへとも物もいはすなりぬ身にもしきすなとやあらんとてみれと\nこゝはとみゆる所なくうつくしけれはあさましくかなしくまことに人の心まとはさ\nむとていてきたるかりの物にやとうたかふ二日はかりこもりゐてふたりの\n人をいのりかちするこゑたえすあやしきことを思さはくそのわたりのけすなと\nのそうつにつかまつりけるかくておはしますなりとてとふらひいてくるも物語\nなとしていふをきけは古八の宮の御むすめ右大将とのゝかよひ給しことになやみ\n給こともなくてにはかにかくれ給へりとてさはき侍その御さうそうのさうしとも\nつかうまつり侍りとて昨日はえまいり侍らさりしといふさやうの人の玉しゐ\nをおにのとりもてきたるにやと思にもかつみるみるある物ともおほえすあやうく\nおそろしとおほす人々よへみやられしひはしかことことしきけしきもみえ\nさりしをといふことさら事そきていかめしうも侍らさりしといふけからひたる\nひとゝてたちなからをいかへしつ大将殿は宮の御むすめもち給へりしはうせ給\nてとしころになりぬる物をたれをいふにかあらんひめ宮をゝきたてまつり給て\n\nよにこと心おはせしなといふあま君よろしくなり給ぬかたもあきぬれはかくうたて\nある所にひさしうおはせんもひんなしとてかへる此人は猶いとよはけなり\nみちの程もいかゝ物し給はんと心くるしきことゝいひあへり車ふたつしておい人\nのり給へるにはつかうまつるあまふたりつきのにはこの人をふせてかたはら\nに今ひとりのりそひてみちすから行もやらすくるまとめてゆまいりなとし給ひえ\nさかもとにをのといふ所にそすみ給けるそこにおはしつくほといとゝをし中やとり\nをまうくへかりけるなといひて夜ふけておはしつきぬそうつはおやをあつかひ\nむすめのあま君はこのしらぬ人をはくゝみてみないたきおろしつゝやすむ\n老のやまいのいつともなきかくるしと思給へしとを道のなこりこそしはしわつらひ\n給けれやうやうよろしうなり給にけれはそうつはのほり給ぬかゝる人なん\nゐてきたるなとほうしのあたりにはよからぬことなれはみさりし人にはまねは\nすあま君もみなくちかためさせつゝもしたつねくる人もやあると思もしつ心なし\nいかてさるゐなか人のすむあたりにかゝる人おちあふれけん物まうてなと\nしたりける人の心ちなとわつらひけんをまゝはゝなとやうの人のたはかりておか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/168#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せたるにやなとそ思よりける河になかしてよといひしひとことよりほかに物\nもさらにの給はねはいとおほつかなく思ていつしか人にもなしてみんと思につくつくと\nしておきあかるよもなくいとあやしうのみ物し給へはつゐにいくましき\n人にやと思なからうちすてむもいとおしういみし夢かたりもしいてゝはしめ\nよりいのらせしあさりにもしのひやかにけしやくことせさせ給うちはへかくあつかふ\nほとに四五月もすきぬいとわひしうかひなきことを思わひてそうつの御もと\nに猶おり給へこの人たすけ給へさすかにけふまてもあるはしぬましかりける\n人をつきしみ兩したる物のさらぬにこそあめれあか仏京にいて給はゝこそは\nあらめこゝまてはあへなんなといみしきことをかきつゝけてたてまつり給へれ\nはいとあやしきことかなかくまてもありける人の命をやかてとりすてゝましか\nはさるへき契ありてこそはわれしもみつけゝめ心みにたすけはてむかしそれに\nとゝまらすはこうつきにけりと思はんとており給けりよろこひおかみて月比の\n有さまをかたるかく久しうわつらふ人はむつかしきことをのつからあるへきを\nいさゝかおとろへすいときよけにねちけたる所なくのみ物し給てかきりとみえ\n\nなからもかくていきたるわさなりけりなとおほなおほなゝくなくの給へはみつけ\nしよりめつらかなる人のみありさまかないてとてさしのそきてみ給てけにいと\nきやうさくなりける人の御ようめいかなくとくのむくひにこそかゝるかたちに\nもおひいて給けめいかなるたかひめにてそこなはれ給けんもしさにやときゝあはせ\nらるゝ事もなしやとゝひ給ふさらにきこゆることもなしなにかはつせのくわんをむ\nの給へる人なりとの給へはなにかそれえんにしたかひてこそみちひき\n給はめたねなきことはいかてかなとの給かあやしかり給てすほうはしめたりおほやけ\nのめしにたにしたかはすふかくこもりたる山をいて給てすそろにかゝる\n人のためになむをこなひさはき給と物のきこえあらんいときゝにくかるへしと\nおほし弟子ともゝいひて人にきかせしとかくすそうついてあなかま大とこたち\nわれむさんのほうしにていむことの中にやふるかいはおほからめと女のすちに\nつけてまたそしりとらすあやまつことなし六十にあまりて今さらに人のもとき\nおはむはさるへきにこそはあらめとの給へはよからぬ人の物をひんなくいひなし\n侍時には仏ほうのきすとなり侍こと也と心よからす思ていふこのすほうのほと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/169#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にしるしみえすはといみしきことゝもをちかひ給てよひとよかちし給へるあかつき\nに人にかりうつしてなにやうのものかくひとをまとはしたるそと有さま\nはかりいはせまほしうて弟子のあさりとりとりにかちし給月比いさゝかもあらはれ\nさりつる物のけてうせられてをのれはこゝまてまうてきてかくてうせられ\nたてまつるへき身にもあらすむかしはをこなひせし法しのいさゝかなる世にうらみ\nをとゝめてたゝよひありきしほとによき女のあまたすみ給し所にすみつき\nてかたへはうしなひてしにこの人は心と世を恨給てわれいかてしなんといふこと\nをよるひるの給しにたよりをえていとくらき夜ひとり物し給しをとりてしなり\nされとくわんおんとさまかうさまにはくゝみ給けれは此そうつにまけたてまつり\nぬ今はまかりなんとのゝしるかくいふはなにそとゝへはつきたる人物はかなき\nけにやはかはかしうもいはすさうしみの心ちはさはやかにいさゝかものおほえ\nてみまはしたれはひとりみし人のかほはなくてみなおいほうしゆかみおとろへ\nたる物のみおほかれはしらぬくにゝきにける心ちしていとかなしありしよ\nのこと思いつれとすみけむ所たれといひし人とたにたしかにはかはかしうもおほえ\n\nすたゝわれはかきりとて身をなけし人そかしいつくにきにたるにかとせめて\n思いつれはいといみしとものを思なけきてみな人のねたりしにつまとをはなち\nていてたりしに風はゝけしう河浪もあらふきこえしをひとり物おそろしかり\nしかはきしかたゆくさきもおほえてすのこのはしにあしをさしおろしなから行\nへきかたもまとはれてかへりいらむもなかそらにて心つよく此世にうせなんと\n思たちしをおこかましうて人にみつけられむよりはおにもなにもくいうしなへ\nといひつゝつくつくとゐたりしをいときよけなるおとこのよりきていさ給へをのか\nもとへといひていたく心ちのせしを宮ときこえし人のしたまふとおほえし\n程より心ちまとひにけるなめりしらぬ所にすゑをきて此男はきえうせぬとみし\nをつゐにかくほいのこともせすなりぬると思つゝいみしうなくと思しほとにその\n後のことはたえていかにもいかにもおほえす人のいふをきけはおほくの日比もへ\nにけりいかにうきさまをしらぬ人にあつかはれみえつらんとはつかしうつゐに\nかくていきかへりぬるかと思ふもくちおしけれはいみしうおほえて中ゝしつみ\n給ひつる日比はうつし心もなきさまにて物いさゝかまいることもありつるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/170#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "露許のゆをたにまいらすいかなれはかくたのもしけなくのみはおはするそうちはへ\nぬるみなとし給へることはさめ給てさはやかにみえ給へはうれしう思きこゆる\nをとなくなくたゆむおりなくそひゐてあつかひきこえ給ある人々もあたらしき\n御さまかたちをみれは心をつくしてそおしみまもりける心には猶いかてしな\nんとそ思わたり給へとさはかりにていきとまりたる人の命なれはいとしうねく\nてやうやうかしらもたけ給へは物まいりなとし給にそ中ゝおもやせもていく\nいつしかとうれしう思きこゆるにあまになし給てよさてのみなんいくやうも\nあるへきとのたまへはいとおしけなる御さまをいかてかさはなしたてまつらむ\nとてたゝいたゝき許をそき五かいはかりをうけさせたてまつる心もとなけれと\nもとよりおれおれしき人の心にてえさかしくしゐてもの給はすそうつは今はかはかり\nにていたはりやめたてまつり給へといひをきてのほり給ぬ夢のやうなる\n人をみたてまつる哉とあま君はよろこひてせめておこしすゑつゝ御くしてつから\nけつり給さはかりあさましうひきゆひてうちやりたりつれといたうもみたれ\nすときはてたれはつやつやとけうらなり一とせたらぬつくもかみおほかる所に\n\nてめもあやにいみしき天人のあまくたれるをみたらむやうに思ふもあやうき心ちすれ\nとなとかいと心うくかはかりいみしく思きこゆるに御心をたてゝはみえ\n給いつくにたれときこえし人のさる所にはいかておはせしそとせめてとふをいと\nはつかしと思てあやしかりしほとにみなわすれたるにやあらむありけんさま\nなともさらにおほえ侍すたゝほのかに思いつることゝてはたゝいかてこの世に\nあらしと思つゝ夕暮ことにはしちかくてなかめし程にまへちかくおほきなる木\nのありしゝたより人のいてきてゐていく心ちなむせしそれより外のことはわれ\nなからたれともえ思いてられ侍すといとらうたけにいひなして世中になをあり\nけりといかて人にしられしきゝつくる人もあらはいといみしくこそとてない給\nあまりとふをはくるしとおほしたれはえとはすかくやひめをみつけたりけんたけとりのおきな\nよりもめつらしき心ちするにいかなる物のひまにきえうせんと\nすらむとしつ心なくそおほしける此あるしもあてなる人なりけりむすめのあま君\nはかむたちめの北のかたにてありけるかその人なく成給て後むすめたゝひとり\nをいみしくかしつきてよきゝむたちをむこにして思あつかひけるをそのむすめの君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/171#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のなくなりにけれは心うしいみしと思いりてかたちをもかへかゝる山さと\nにはすみはしめたりける也夜とゝもにこひわたる人のかたみにも思よそへつ\nへからむ人をたにみいてゝしかなつれつれも心ほそきまゝに思なけきけるをかく\nおほえぬ人のかたちけはひもまさりさまなるをえたれはうつゝのことゝもおほえ\nすあやしき心ちしなからうれしと思ねひにたれといときよけによしありて\n有さまもあてはかなりむかしの山さとよりは水のをともなこやかなりつくりさま\nゆへある所こたちおもしろくせむさいもおかしくゆへをつくしたり秋になり行\nは空のけしきもあはれなり門田のいねかるとて所につけたる物まねひしつゝ\nわかき女ともはうたうたひけうしあへりひたひきならすをともおかしくみしあつまち\nのことなとも思ひいてられてかの夕きりの宮す所のおはせし山里よりは\n今すこしいりて山にかたかけたる家なれはまつかせしけく風の音もいと心ほそき\nにつれつれにをこなひをのみしつゝいつとなくしめやかなりあま君そつきなと\nあかきよはきむなとひき給少将のあま君なといふ人はひはひきなとしつゝあそふ\nかゝるわさはし給やつれつれなるになといふむかしもあやしかりける身に\n\nて心のとかにさやうの事すへき程もなかりしかはいさゝかおかしきさまならす\nもおひいてにける哉とかくさたすきにける人の心をやるめるおりおりにつけて\nは思ひいつるをあさましく物はかなかりけるとわれなからくちおしけれはてならひ\nに\n身をなけし涙の河のはやき瀬をしからみかけてたれかとゝめし思の外に心うけれ\nは行すゑもうしろめたくうとましきまて思やらる月のあかき夜な夜なおい人とも\nはえむに哥よみいにしゑ思いてつゝさまさま物かたりなとするにいらふ\nへきかたもなけれはつくつくと打なかめて\nわれかくてうき世の中にめくるともたれかはしらむ月の都に今はかきりと\n思し程は恋しき人おほかりしかとこと人々はさしもおもひいてられすたゝおや\nいかにまとひ給けんめのとよろつにいかて人なみなみになさむと思いられしを\nいかにあえなき心ちしけんいつくにあらむわれよにある物とはいかてかしらむ\nおなし心なる人もなかりしまゝによろつへたつることなくかたらひみなれたり\nし右近なともおりおりは思いてらるわかき人のかゝる山里に今はと思たえこもる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/172#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はかたきわさなりけれはたゝいたく年へにけるあま七八人そつねの人にては\nありけるそれらかむすめむまこやうの物とも京に宮つかへするもことさまにて\nあるも時ゝそきかよひけるかやうの人につけてみしわたりにいきかよひをのつから\nよにありけりとたれにもたれにもきかれたてまつらむこといみしくはつかしかる\nへしいかなるさまにてさすらへけんなと思やりよつかすあやしかるへきを\n思へはかゝる人々にかけてもみえすたゝしゝうこもきとてあま君のわか人にし\nたりけるふたりをのみそ此御かたにいひわけたりけるみめも心さまもむかしみ\nし宮ことりにゝたるはなしなにことにつけても世中にあらぬ所はこれにやとそ\nかつは思なされけるかくのみ人にしられしとしのひ給へはまことにわつらはしかる\nへきゆへある人にも物し給らんとてくはしきことある人々にもしらせすあま君\nのむかしのむこの君今は中将にて物し給けるおとうとのせんしの君そうつ\nの御もとに物し給ける山こもりしたるをとふらひにはらからのきみたちつねに\nのほりけりよ川にかよふみちのたよりによせて中将こゝにおはしたりさきうちをひ\nてあてやかなるおとこのいりくるをみいたしてしのひやかにおはせし人の\n\n御さまけはひそさやかに思いてらるゝこれもいと心ほそきすまゐのつれつれなれ\nとすみつきたる人々は物きよけにおかしうしなしてかきほにうへたるなてしこ\nもおもしろくをみなへしき經なとさきはしめたるに色々のかりきぬすかたの\nをのことものわかきあまたして君もおなしさうそくにてみなみをもてによひすへ\nたれはうちなかめてゐたりとし廿七八の程にてねひとゝのひ心ちなからぬさま\nもてつけたりあま君さうしくちにき丁たてゝたいめんし給まつうちなきて年ころ\nのつもるにはすきにし方いとゝけとをくのみなん侍へるを山さとのひかり\nに猶まちきこえさすることのうちわすれすやみ侍らぬをかつはあやしく思給ふる\nとの給へは心のうちあはれにすきにし方のことゝも思給へられぬおりなきを\nあなかちにすみはなれかほなる御ありさまにをこたりつゝなん山こもりもうら山しう\nつねにいてたち侍をおなしくはなとしたひまとはさるゝ人々にさまたけ\nらるゝやうに侍てなんけふはみなはふきすてゝ物し給へるとの給山こもりの御うらやみ\nは中ゝいまやうたちたる御物まねひになむゝかしをおほしわすれぬ\n御心はへもよになひかせ給はさりけるとをろかならす思給へらるゝおりおほく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/173#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なといふ人々に水はんなとやうの物くはせ君にもはすのみなとやうの物いたし\nたれはなれにしあたりにてさやうのこともつゝみなき心ちしてむら雨のふりいつる\nにとめられて物かたりしめやかにし給いふかひなく成にし人よりも此君の\n御心はへなとのいと思やうなりしをよその物に思なしたるなんいとかなしきなと\n忘かたみをたにとゝめ給はすなりにけんと恋しのふ心なりけれはたまさかに\nかく物し給へるにつけてもめつらしくあはれにおほゆへかめるとはすかたりも\nしいてつへしひめ君はわれは我と思いつる方おほくてなかめいたし給へるさま\nいとうつくしゝろきひとへのいとなさけなくあさやきたるにはかまもひはた色\nにならひたるにやひかりもみえすくろきをきせたてまつりたれはかゝることゝも\nもみしにはかはりてあやしうもあるかなと思つゝこはこはしういらゝきたる\n物ともき給へるしもいとおかしきすかたなり御まへなる人々こひめ君のおはし\nたる心ちのみし侍つるに中将殿をさへみたてまつれはいとあはれにこそおなしくは\n昔のさまにておはしまさせはやいとよき御あはひならむかしといひあへる\nをあないみしや世にありていかにもいかにも人にみえんこそゝれにつけてそむかし\n\nのこと思いてらるへきさやうのすちは思たえてわすれなんと思あま君いり\n給へるまにまらうとあめのけしきをみわつらひて少将といひし人のこゑをきゝしり\nてよひよせ給へり昔みし人々はみなこゝに物せらるらんやと思ひなからも\nかうまいりくることもかたくなりにたるを心あさきにやたれもたれもみなし給\nらんなとの給つかうまつりなれにし人にてあはれなりし昔のことゝもゝ思いて\nたるつゐてにかのらうのつまいりつる程風のさはかしかりつるまきれにすたれ\nのひまよりなへてのさまにはあるましかりつる人のうちたれかみのみえつるは\nよをそむき給へるあたりにたれそとなんみおとろかれつるとの給姫君のたちいて\n給へるうしろてをみ給へりけるなめりとおもひいてゝましてこまかにみせたら\nは心とまり給なんかしむかし人はいとこよなうをとり給へりしをたにまた忘かたく\nし給めるをと心ひとつに思てすきにし御ことをわすれかたくなくさめかね\n給めりし程におほえぬ人をえたてまつり給てあけ暮のみ物に思きこえ給める\nをうちとけ給へる御有さまをいかて御らんしつらんといふかゝることこそはあり\nけれとおかしくてなに人ならむけにいとおかしかりつとほのかなりつるを中ゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/174#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思いつこまかにとへとそのまゝにもいはすをのつからきこしめしてんとのみ\nいへはうちつけにとひ尋むもさまあしき心ちして雨もやみぬ日も暮ぬへしと\nいふにそゝのかされて出給まへちかきをみなへしをおりてなにゝほふらんとくちすさひ\nてひとりこちたてり人の物いひをさすかにおほしとかむるこそなとこたい\nの人ともは物めてをしあへりいときよけにあらまほしくもねひまさり給に\nけるかなおなしくは昔のやうにてもみたてまつらはやとてとう中納言の御あたり\nにはたえすかよひ給やうなれと心もとゝめ給はすおやの殿かちになん物し給\nとこそいふなれとあま君もの給て心うく物をのみおほしへたてたるなむいとつらき\n今は猶さるへきなめりとおほしなしてはれはれしくもてなし給へこの五とせむとせ\n時のまも忘す恋しくかなしと思つる人のうへもかくみたてまつりて後\nよりはこよなく思わすれにて侍思きこえ給へき人々世におはすとも今は世になき\n物にこそやうやうおほしなりぬらめよろつのことさしあたりたるやうにはえしも\nあらぬわさになむといふにつけてもいとゝ涙くみてへたてきこゆる心は侍ら\nねとあやしくていき返ける程によろつのこと夢の世にたとられてあらぬ世に\n\n生れたらん人はかゝる心ちやすらんとおほえ侍れは今は知へき人よにあらんとも\n思ひ出すひたみちにこそむつましく思きこゆれとの給さまもけになに心なく\nうつくしくうちゑみてそまもりゐ給へる中将は山におはしつきて僧都もめつらしかり\nて世中の物語し給ふその夜はとまりてこゑたうとき人に經なとよませて\n夜ひとよあそひ給せむしの君こまかなる物かたりなとするつゐてにをのに立より\nて物あはれにも有しかな世をすてたれと猶さはかりの心はせある人はかたう\nこそなとあるつゐてに風の吹あけたりつるひまよりかみいとなかくおかしけなる\n人こそみえつれあらはなりとや思つらんたちてあなたにいりつるうしろてなへて\nの人とはみえさりつさやうの所によき女はをきたるましき物にこそあめれ\nあけ暮みる物はほうしなりをのつからめなれておほゆらんふひんなることそかし\nとの給せんしの君この春はつせにまうてゝあやしくてみいてたる人となむきゝ\n侍しとてみぬことなれはこまかにはいはすあはれなりけること哉いかなる人\nにかあらむ世中をうしとてそさる所にはかくれゐけむかし昔物かたりの心ちも\nするかなとの給又の日かへり給にもすきかたくなむとておはしたりさるへき心つかひし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/175#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たりけれは昔おもひいてたる御まかなひの少将のあまなとも袖くちさまことなれ\nともおかしいとゝいやめにあま君は物し給物かたりのつゐてにしのひ\nたるさまに物し給らんはたれにかとゝひ給わつらはしけれとほのかにもみつけ\nてけるをかくしかほならむもあやしとてわすれわひ侍ていとゝつみふかうのみ\nおほえ侍つるなくさめにこの月ころみ給ふる人になむいかなるにかいと物思\nしけきさまにてよにありと人にしられんことをくるしけに思て物せらるれはかゝる\nたにのそこにはたれかは尋きかんと思つゝ侍をいかてかはきゝあらはさせ\n給へらんといらふうちつけ心ありてまいりこむにたに山ふかきみちのかことは\nきこえつへしましておほしよそふらんかたにつけてはことことにへたて給ましき\nことにこそはいかなるすちに世をうらみ給人にかなくさめきこえはやなとゆかしけに\nの給いて給とてたゝうかみに\nあたしのゝ風になひくなをみなへしわれしめゆはんみち遠くともとかきて\n少将のあましていれたりあま君もみ給て此御返かゝせ給へいと心にくきけつき\n給へる人なれはうしろめたくもあらしとそゝのかせはいとあやしきてをはいかてか\n\nとてさらにきゝ給はねはゝしたなきことなりとてあま君きこえさせつるやうに\nよつかす人にゝぬひとにてなむ\nうつしうへて思みたれぬをみなへしうき世をそむく草の庵にとありこたみ\nはさもありぬへしと思ゆるしてかへりぬふみなとわさとやらんはさすかにうひうひしう\nほのかにみしさまは忘す物思ふらんすちなにことゝしらねとあはれなれ\nは八月十余日のほとにこたかゝりのついてにおはしたり例のあまよひいてゝ\nひとめみしよりしつ心なくてなむとの給へりいらへ給へくもあらねはあま君まつちの山\nとなんみ給ふるといひいたし給たいめんし給へるにも心くるしきさま\nにて物し給ときゝ侍し人の御うへなんのこりゆかしく侍つるなにことも心にかなは\nぬ心ちのみし侍れは山すみもし侍らまほしき心ありなからゆるい給ましき\n人々におもひさはりてなむすくし侍よに心ちよけなる人のうへはかくゝんしたる\n人の心からにやふさはしからすなん物思給らん人に思ことをきこえはやなと\nいと心とゝめたるさまにかたらひ給心ちよけならぬ御ねかひはきこえかはし給は\nんにつきなからぬさまになむみえ侍れと例の人にてはあらしといとうたゝある"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/176#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まて世をうらみ給めれはのこりすくなきよはひともたに今はとそむきはへる\n時はいと物心ほそくおほえ侍し物を世をこめたるさかりにはつゐにいかゝとなん\nみ給へ侍とおやかりていふいりてもなさけなし猶いさゝかにてもきこえ給へ\nかゝる御すまひはすゝろなることもあはれしるこそ世のつねのことなれなとこしらへ\nてもいへと人に物きこゆらん方もしらすなにこともいふかひなくのみこそ\nといとつれなくてふし給へりまらうとはいつらあな心うあきを契れるはすかし\n給にこそ有けれなと恨みつゝ\n松虫のこゑをたつねてきつれともまた萩はらの露にまとひぬあないとおし\nこれをたになとせむれはさやうによついたらむこといひいてんもいと心うく又\nいひそめてはかやうのおりおりにせめられむもむつかしうおほゆれはいらへを\nたにしたまはねはあまりいふかひなく思あへりあま君はやうはいまめきたる人\nにそありけるなこりなるへし\n秋の野の露わけきたるかり衣むくらしけれる宿にかこつなとなんわつらはしかり\nきこえ給めるといふをうちにも猶かく心より外によにありとしられはしむる\n\nをいとくるしとおほす心のうちをはしらておとこ君をもあかす思いてつゝ\n恋わたる人々なれはかくはかなきつゐてにもうちかたらひきこえ給はんに心よりほかに\nよにうしろめたくはみえ給はぬ物をよのつねなるすちにはおほしかけす\nともなさけなからぬ程に御いらへはかりはきこえ給へかしなとひきうこかしつ\nへくいふさすかにかゝるこたいの心ともにはありつかすいまめきつゝこしおれ哥\nこのましけにわかやくけしきともはいとうしろめたうおほゆかきりなくうき\n身なりけりとみはてゝし命さへあさましうなかくていかなるさまにさすらふへき\nならむひたふるになき物と人にみきゝすてられてもやみなはやと思ひふし給へ\nるに中将は大かた物思はしきことのあるにやいといたう打なけきしのひやかに\nふゑをふきならしてしかのなくねになとひとりこつけはひまことに心ちなく\nはあるましすきにし方の思いてらるゝにも中ゝ心つくしに今はしめてあはれ\nとおほすへき人はたかたけなれはみえぬ山ちにもえ思なすましうなんとうらめしけに\nていてなむとするにあま君なとあたらよを御らんしさしつるとてゐさりいて\n給へりなにかをちなるさとも心み侍れはなといひすさみていたうすきかましから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/177#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "んもさすかにひんなしいとほのかにみえしさまのめとまりしはかりつれつれなる\n心なくさめに思出つるをあまりもてはなれおくふかなるけはひも所の\nさまにあはすゝさましと思へはかへりなむとするをふえのねさへあかすいとゝ\nおほえて\nふかき夜の月をあはれとみぬ人や山のはちかき宿にとまらぬとなまかたはなる\nことをかくなんきこえ給ふといふに心ときめきして\n山のはに入まて月をなかめみんねやの板まもしるしありやとなといふにこの\nおほあま君ふえのねをほのかにきゝつけたりけれはさすかにめてゝいてきたり\nこゝかしこうちしはふきあさましきわなゝきこゑにて中ゝむかしのことなと\nもかけていはすたれとも思わかぬなるへしいてそのきむのことひき給へよこふえ\nは月にはいとおかしき物そかしいつらこたちことゝりてまいれといふにそれ\nなめりとをしはかりにきけといかなる所にかゝる人いかてこもりゐたらむさためなき\n世そこれにつけてあはれなるはんしきてうをいとおかしうふきていつら\nさらはとのたまふむすめあま君これもよき程のすき物にてむかしきゝ侍しより\n\nもこよなくおほえ侍は山風をのみきゝなれ侍にけるみゝからにやとていてや\nこれもひかことに成て侍らむといひなからひくいまやうはおさおさなへての人\nの今はこのます成行物なれは中ゝめつらしくあはれにきこゆ松風もいとよく\nもてはやすふきてあはせたるふえのねに月もかよひてすめる心ちすれはいよいよ\nめてられてよゐまとひもせすおきゐたり女はむかしはあつまことをこそは\nこともなくひきはへりしかと今のよにはかはりにたるにやあらむこのそうつの\nきゝにくし念佛より外のあたわさなせそとはしたなめられしかはなにかはとて\nひき侍らぬなりさるはいとよくなることも侍りといひつゝけていとひかまほし\nと思たれはいとしのひやかにうちわらひていとあやしきことをもせいしきこえ\n給けるそうつかなこくらくといふなる所にはほさつなともみなかゝることをし\nて天人なともまひあそふこそたうとかなれをこなひまきれつみうへきことかは\nこよひきゝ侍らはやとすかせはいとよしと思ていてとのもりのくそあつまとり\nてといふにもしはふきはたえす人ゝはみくるしと思へとそうつをさへうらめしけに\nうれへていひきかすれはいとおしくてまかせたりとりよせてたゝ今のふえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/178#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のねをもたつねすたゝをのか心をやりてあつまのしらへをつまさはやかにしらふ\nみなこと物はこゑをやめつるをこれをのみめてたると思てたけふちゝりちゝりたりたんな\nなとかきかへしはやりかにひきたることはともわりなくふるめきたり\nいとおかしう今の世にきこえぬことはこそはひき給けれとほむれはみゝほのほのしく\nかたはらなる人にとひきゝていまやうのわかき人はかやうなることを\nそこのまれさりけるこゝに月ころ物し給める姫君かたちいとけうらに物し給めれ\nともはらかやうなるあたわさなとし給はすうもれてなん物し給めると我かしこに\nうちあさわらひてかたるをあま君なとはかたはらいたしとおほすこれにこと\nみなさめてかへり給程も山おろし吹てきこえくるふえのねいとおかしうきこえ\nておきあかしたるつとめてよへはかたかた心みたれ侍しかはいそきまかて侍\nし\nわすられぬ昔のこともふえ竹のつらきふしにもねそなかれける猶すこしおほしゝる\nはかりをしへなさせ給へしのはれぬへくはすきすきしきまてもなにかは\nとあるをいとゝわひたるは涙とゝめかたけなるけしきにてかき給ふ\n\n笛のねに昔のこともしのはれてかへりし程も袖そぬれにしあやしう物思ひしら\nぬにやとまてみ侍ありさまはおい人のとはすかたりにきこしめしけむかし\nとありめつらしからぬもみ所なき心ちしてうちをかれけんおきのはにをとらぬ\nほとほとにをとつれわたるいとむつかしうもあるかな人の心はあなかちなる物\nなりけりとみしりにしおりおりもやうやう思いつるまゝに猶かゝるすちのこと\nひとにも思はなたすへきさまにとくなし給てよとて經ならいてよみ給心のうち\nにもねんし給へりかくよろつにつけて世中を思すつれはわかき人とておかしやかなる\nこともことになくむすほゝれたる本上なめりと思かたちのみるかひ有うつくしき\nによろつのとかみゆるしてあけくれのみ物にしたりすこしうちはらひ\n給おりはめつらしくめてたき物に思へり九月になりて此あま君はつせにまうつ\nとしころいと心ほそき身にこひしき人のうへも思やまれさりしをかくあらぬ人\nともおほえ給はぬなくさめをえたれはくわんをんの御しるしうれしとてかへり申たち\nてまうて給なりけりいさ給へひとやはしらむとするおなし仏なれとさやう\nの所にをこなひたるなむしるしありてよきためしおほかるといひてそゝのかし立れ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/179#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とむかしはゝ君めのとなとのかやうにいひしらせつゝたひたひまうてさせ\nしをかひなきにこそあめれ命さへ心にかなはすたくひなきいみしきめをみる\nはといと心うきうちにもしらぬ人にくしてさるみちのありきをしたらんよと空おそろしく\nおほゆ心こはきさまにはいひもなさて心ちのいとあしうのみ侍れは\nさやうならんみちの程にもいかゝなとつゝましうなむとの給ふ物おちはさもし\n給へき人そかしと思てしゐてもいさなはす\nはかなくて世にふる河のうきせには尋もゆかし二もとの杉とてならひにましり\nたるをあま君みつけてふたもとはまたもあひきこえんと思給人あるへしと\nたはふれことをいひあてたるにむねつふれておもてあかめ給へるいとあい行つき\nうつくしけなり\nふる河の杉の本たちしらねとも過にし人によそへてそみることなることなき\nいらへをくちとくいふしのひてといへとみな人したひつゝこゝには人すくなに\nておはせんを心くるしかりて心はせある少将のあま左衞門とてあるおとなしき\n人わらはゝかりそとゝめたりけるみないてたちけるをなかめいてゝあさましき\n\nことを思なからも今はいかゝせむとたのもし人に思ふ人ひとり物し給はぬは\n心ほそくもあるかなといとつれつれなるに中将の御ふみあり御らんせよといへ\nときゝもいれ給はすいとゝ人もみえすつれつれときしかた行さきを思くむし給ふ\nくるしきまてもなかめさせ給かな御五をうたせ給へといふいとあやしうこそ\nはありしかとはの給へとうたむとおほしたれはゝむとりにやりてわれはと思て\nせんせさせたてまつりたるにいとこよなけれは又てなをしてうつあまうへとう\nかへらせ給はなん此御五みせたてまつらむかの御五そいとつよかりしそうつの君\nはやうよりいみしうこのませ給てけしうはあらすとおほしたりしをいときせい大とこ\nになりてさしいてゝこそうたさらめ御五にはまけしかしときこえ給し\nにつゐにそうつなんふたつまけ給しきせいか五にはまさらせ給へきなめりあな\nいみしとけうすれはさたすきたるあまひたいのみつかぬに物このみするにむつかしき\nこともしそめてける哉と思て心ちあしとてふし給ぬ時ゝはれはれしう\nもてなしておはしませあたら御身をいみしうしつみてもてなさせ給こそくちおしう\n玉にきすあらん心ちし侍れといふ夕暮の風の音もあはれなるに思いつること"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/180#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もおほくて\n心には秋の夕をわかねともなかむる袖に露そみたるゝ月さしいてゝおかしき\n程にひるふみありつる中将おはしたりあなうたてこはなにそとおほえ給へは\nおくふかく入給をさもあまりにもおはします物かな御心さしのほともあはれまさる\nおりにこそ侍めれほのかにもきこえ給はんこともきかせ給へしみつかんこと\nのやうにおほしめしたるこそなといふにいとはしたなくおほゆおはせぬよし\nをいへとひるのつかひのひと所なとゝひきゝたるなるへしいとことおほくうらみ\nて御こゑもきゝ侍らしたゝけちかくてきこえんことをきゝにくしともいかにとも\nおほしことはれとよろつにいひわひていと心うく所につけてこそ物のあはれ\nもまされあまりかゝるはなとあはめつゝ\n山里の秋の夜ふかきあはれをもゝの思ふ人は思こそしれをのつから御心も\nかよひぬへきをなとあれはあま君おはせてまきらはしきこゆへき人も侍らすいと\nよつかぬやうならむとせむれは\n憂物と思もしらてすくす身を物おもふ人とひとはしりけりわさといらへとも\n\nなきをきゝてつたへきこゆれはいとあはれと思て猶たゝいさゝかいて給へと\nきこえうこかせとこの人々をわりなきまてうらみ給あやしきまてつれなくそみえ\n給やとていりてみれは例はかりそめにもさしのそき給はぬ老人の御かたにいり\n給にけりあさましう思てかくなんときこゆれはかゝる所になかめ給らん心のうち\nのあはれにおほかたのありさまなともなさけなかるましき人のいとあまり\n思しらぬ人よりもけにもてなし給めるこそゝれ物こりし給へるか猶いかなるさま\nに世をうらみていつまておはすへき人そなとありさまとひていとゆかしけに\nのみおほいたれとこまかなることはいかてかはいひきかせんたゝしりきこえ給\nへき人のとし比はうとうとしきやうにてすくし給しを初せにまうてあひ給て尋\nきこえ給つるとそいふひめ君はいとむつかしとのみきくおい人のあたりにうつふしふし\nていもねられすよひまとひはえもいはすおとろおとろしきいひきしつゝ\nまへにもうちすかひたるあまともふたりふしてをとらしといひきあはせたりいと\nおそろしうこよひこの人々にやくはれなんとおもふもおしからぬ身なれとれいの\n心よはさはひとつはしあやうかりてかへりきたりけん物のやうにわひしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/181#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほゆこもきともにゐておはしつれと色めきてこのめつらしきおとこのえんたちゐ\nたるかたにかへりゐにけりいまやくるいまやくると待ゐたまへれといとはかなき\nたのもし人なりや中将いひわつらひてかへりにけれはいとなさけなくむもれて\nもおはしますかなあたら御かたちをなとそしりてみなひと所にねぬ夜なかはかり\nにやなりぬらんと思ほとにあま君しはふきおほゝれておきにたりほかけにかしらつき\nはいとしろきにくろき物をかつきてこのきみのふし給へるあやしかり\nていたちとかいふなる物かさるわさするひたひにてをあてゝあやしこれはたれ\nそとしふねけなるこゑにてみおこせたるさらにたゝいまくひてむとするとそおほゆる\nおにのとりもてきけん程は物のおほえさりけれは中ゝ心やすしいかさまに\nせんとおほゆるむつかしさにもいみしきさまにていきかへり人になりて又\nありし色ゝのうきことを思ひみたれむつかしともおそろしとも物をおもふよ\nしなましかはこれよりもおそろしけなる物の中にこそはあらましかと思やらる\n昔よりのことをまとろまれぬまゝにつねよりも思つゝくるにいと心うくおやと\nきこえけん人の御かたちもみたてまつらすはるかなるあつまをかへるかへる年月\n\nをゆきてたまさかに尋よりてうれしたのもしと思きこえしはらからの御あたり\nをもおもはすにてたえすきさるかたに思さため給し人につけてやうやう身のうさ\nをもなくさめつへきゝはめにあさましうもてそこなひたる身を思もてゆけは\n宮をすこしもあはれとおもひきこえけん心そいとけしからぬたゝこの人の御ゆかり\nにさすらへぬるそとおもへはこしまの色をためしに契給しをなとておかし\nと思きこえけんとこよなくあきにたる心ちすはしめよりうすきなからものとやかに\n物し給し人はこのおりかのおりなと思ひいつるそこよなかりけるかくてこそ\nありけれときゝつけられたてまつらむはつかしさは人よりまさりぬへしさすかに\nこの世にはありし御さまをよそなからたにいつかみんするとうち思猶わろ\nの心やかくたにおもはしなと心ひとつをかへさふからうして鳥のなくをきゝて\nいとうれしはゝの御こゑをきゝたらむはましていかならむと思あかして心ちも\nいとあしともにてわたるへき人もとみにこねは猶ふし給つるにいひきの人はいと\nとくおきてかゆなとむつかしきことゝもをもてはやしておまへにとくきこしめせ\nなとよりきていへとまかなひもいとゝ心つきなくうたてみしらぬ心ちして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/182#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なやましくなんとことなしひ給をしひていふもいとこちなしけすけすしきほうしはら\nなとあまたきてそうつけふおりさせ給へしなとにはかにはとゝふなれは\n一品宮の御物のけになやませ給ける山のさすみすほうつかまつらせ給へと猶そうつ\nまいらせ給はてはしるしなしとて昨日二たひなんめし侍し右大臣殿の四位の少将\nよへ夜ふけてなんのほりおはしましてきさいの宮の御文なと侍けれはおり\nさせ給なりなといとはなやかにいひなすはつかしうともあひてあまになし給\nてよといはんさかしら人すくなくてよきおりにこそと思へはおきて心ちのいと\nあしうのみ侍を僧都のおりさせ給へらんにいむことうけ侍らんとなむ思侍をさやうに\nきこえ給へとかたらひ給へはほけほけしう打うなつく例のかたにおはし\nてかみはあま君のみけつり給をこと人にてふれさせんもうたておほゆるにてつから\nはたえせぬことなれはたゝすこしときくたしておやに今一たひかうなから\nのさまをみえすなりなむこそ人やりならすいとかなしけれいたうわつらひしけ\nにやかみもすこしおちほそりたる心ちすれとなにはかりもおとろへすいとおほく\nて六尺はかりなるすゑなとそいとうつくしかりけるすちなともいとこまかに\n\nうつくしけなりかゝれとてしもとひとりこちゐ給へりくれかたにそうつものし\n給へりみなみおもてはらひしつらひてまろなるかしらつきゆきちかひさはきたる\nも例にかはりていとおそろしき心ちすはゝの御かたにまいり給ていかにそ月比\nはなといふひんかしの御方は物まうてし給にきとかこのおはせし人はなをものし\n給やなとゝひ給しかこゝにとまりてなん心ちあしとこそ物し給ていむこと\nうけたてまつらんとの給つるとかたるたちてこなたにいましてこゝにやおはします\nとてき丁のもとについゐ給へはつゝましけれとゐさりよりていらへし給ふいに\nてみたてまつりそめてしもさるへき昔の契ありけるにこそと思給へて御いのり\nなともねんころにつかうまつりしをほうしはその事となくて御ふみきこえ\nうけ給はらむもひんなけれはしねんになんをろかなるやうになり侍ぬるいとあやしき\nさまによをそむき給へる人の御あたりいかておはしますらんとの給世中\nに侍らしと思たち侍し身のいとあやしくていまゝて侍つるを心うしと思侍物から\nよろつにせさせ給ける御心はえをなむいふかひなき心ちにも思給へしらるゝ\nを猶よつかすのみつゐにえとまるましく思給へらるゝをあまになさせ給てよ世中"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/183#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に侍とも例の人にてなからふへくも侍らぬ身になむときこえ給またいとゆくさき\nとをけなる御程にいかてかひたみちにしかはおほしたゝむかへりてつみある\n事也思立て心をおこし給ほとはつよくおほせと年月ふれは女の御身といふ物\nいとたいたいしき物になんとのたまへはをさなく侍しほとより物をのみ思へき\n有さまにておやなともあまになしてやみましなとなむ思の給しましてすこしもの\n思しりて後は例の人さまならてのちの世をたにと思心ふかゝりしをなくなる\nへき程のやうやうちかくなり侍にや心ちのいとよはくのみなり侍を猶いかてと\nてうちなきつゝの給あやしくかゝるかたちありさまをなとて身をいとはしく思はしめ\n給けん物のけもさこそいふなりしかと思あはするにさるやうこそはあら\nめいまゝてもいきたるへき人かはあしき物のみつけそめたるにいとおそろしく\nあやうきことなりとおほしてとまれかくまれおほしたちての給を三ほうのいと\nかしこくほめ給こと也ほうしにてきこえかへすへきことにあらす御いむことは\nいとやすくさつけたてまつるへきをきふなることにまかんてたれはこよひかの\n宮にまいるへく侍りあすよりやみすほうはしまるへく侍らん七日はてゝまかて\n\nむにつかまつらむとの給へはかのあま君おはしなはかならすいひさまたけてん\nといとくちおしくてみたり心ちのあしかりし程にみたるやうにていとくるしう\n侍れはをもくならはいむことかひなくや侍らん猶けふはうれしきおりとこそ思ひ\n侍れとていみしうなき給へはひしり心にいといとおしく思てよやふけ侍ぬらん\n山よりおり侍こと昔はことゝもおほえ給はさりしを年のおうるまゝにはたへかたく\n侍けれはうちやすみてうちにはまいらんと思侍をしかおほしいそくこと\nなれはけふつかうまつりてんとの給にいとうれしくなりぬはさみとりてくしのはこ\nのふたさしいてたれはいつら大とこたちこゝにとよふはしめみつけたてまつり\nしふたりなからともにありけれはよひいれて御くしおろしたてまつれといふ\nけにいみしかりし人の御有さまなれはうつし人にてはよにおはせんもうたて\nこそあらめとこのあさりもことはりに思にき丁のかたひらのほころひより御かみ\nをかきいたし給つるかいとあたらしくおかしけなるになむしはしはさみをもてやすらひ\nけるかゝるほと少将のあまはせうとのあさりのきたるにあひてしも\nにゐたりさゑもんはこのわたくしのしりたる人にあいしらふとてかゝる所にとり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/184#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てはみなとりとりに心よせの人々めつらしうていてきたるにはかなき事しける\nみいれなとしけるほとにこもき獨してかゝることなんと少将のあまにつけたり\nけれはまとひてきてみるにわか御うへのきぬけさなとをことさら許とてきせ\nたてまつりておやの御かたおかみたてまつり給へといふにいつかたともしらぬ\nほとなむえしのひあへ給はてなき給にけるあなあさましやなとかくあふなきわさ\nはせさせ給うへかへりおはしてはいかなることをの給はせむといへとかはかり\nにしそめつるをいひみたるも物しと思てそうついさめ給へはよりてもえさまたけ\nするてん三かいちうなといふにもたちはてゝし物をと思いつるもさすかなり\nけり御くしもそきわつらひてのとやかにあま君たちしてなをさせ給へといふ\nひたひはそうつそゝき給かゝる御かたちやつし給てくひ給なゝとたうときことゝも\nときゝかせ給とみにせさすへくもあらすみないひしらせ給へることをうれしく\nもしつるかなとこれのみそ仏はいけるしるしありてとおほえ給けるみな人々\nいてしつまりぬよるの風のをとにこの人々は心ほそき御すまひもしはしの事\nそ今いとめてたくなり給なんとたのみきこえつる御身をかくしなさせ給てのこりおほかる\n\n御世のすゑをいかにせさせ給はんとするそおひおとろへたる人たに\n今はかきりと思はてられていとかなしきわさに侍といひしらすれと猶たゝ今は\n心やすくうれし世にふへき物とは思かけすなりぬるこそはいとめてたきことなれ\nとむねのあきたる心ちそし給けるつとめてはさすかに人のゆるさぬことなれ\nはかはりたらむさまみえんもいとはつかしくかみのすそのにはかにおほとれたる\nやうにしとけなくさへそかれたるをむつかしきことゝもいはてつくろはん人\nもかなと何事につけてもつゝましくてくらうしなしておはす思ふ事を人にいひつゝけ\nんことのはゝもとよりたにはかはかしからぬ身をまいてなつかしうことはる\nへき人さへなけれはたゝすゝりにむかひて思あまるおりにはてならひをのみ\nたけきことゝはかきつけ給\nなきものに身をも人をも思つゝ捨てし世をそさらにすてつる今はかくてかきり\nつるそかしとかきても猶身つからいとあはれとみたまふ\nかきりそと思なりにし世間を返ゝもそむきぬるかなおなしすちのことを\nとかくかきすさひゐ給へるに中将の御文あり物さはかしうあきれたる心ちしあへ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/185#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "る程にてかゝることなといひてけりいとあへなしと思てかゝる心のふかくあり\nける人なりけれはゝかなきいらへをもしそめしと思はなるゝ成けりさてもあへなき\nわさかないとおかしくみえしかみのほとをたしかにみせよとひと夜もかたらひ\nしかはさるへからむおりにといひしものをといとくちおしうて立かへり\nきこえんかたなきは\nきし遠く漕はなるらむあま舟に乘をくれしといそかるゝかな例ならすとり\nてみ給物のあはれなるおりにいまはと思もあはれなる物からいかゝおほさるらん\nいとはかなきものゝはしに\n心こそうき世の岸をはなるれと行ゑもしらぬあまのうき木をとれいのてならひ\nにし給へるをつゝみてたてまつるかきうつしてたにこそとの給へと中ゝ\nかきそこなひ侍なんとてやりつめつらしきにもいふかたなくかなしうなむおほえ\nける物まうての人かへり給て思さはき給ことかきりなしかゝる身にてはすゝめ\nきこえんこそはと思なし侍れとのこりおほかる御身をいかてへたまはむとす\nらむをのれは世に侍らんことけふあすともしりかたきにいかてうしろやすくみ\n\nたてまつらむとよろつに思給へてこそ仏にも祈きこえつれとふしまろひつゝいと\nいみしけに思給へるにまことのおやのやかてからもなき物と思まとひ給けん\nほとおしはからるゝそまついとかなしかりける例のいらへもせてそむきゐ給へ\nるさまいとわかくうつくしけなれはいと物はかなくそおはしける御心なれとなくなく\n御そのことなといそき給にひ色はてなれにしことなれはこうちきけさなと\nしたりある人々もかゝる色をぬいきせたてまつるにつけてもいとおほえすうれしき\n山里のひかりとあけくれみたてまつりつる物を口おしきわさかなとあたらしかり\nつゝ僧都をうらみそしりけり一品宮の御なやみけにかの弟子のいひし\nもしるくいちしるきことゝもありてをこたらせ給にけれはいよいよいとたうとき\n物にいひのゝしる名殘もおそろしとてみすほうのへさせ給へはとみにもえかへりいら\nてさふらひ給に雨なとふりてしめやかなる夜めしてよゐにさふらはせ\n給日ころいたうさふらひこうしたる人はみなやすみなとしておまへに人すくなに\nてちかくおきたる人すくなきおりにおなし御丁におはしまして昔よりたのま\nせ給中にも此たひなんいよいよ後の世もかくこそはとたのもしきことまさりぬる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/186#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとの給はす世の中に久しうはへるましきさまに仏なともをしへ給へることゝも\n侍るうちにことしらい年すくしかたきやうになむ侍れは佛をまきれなくねんし\nつとめ侍らんとてふかくこもり侍をかゝるおほせことにてまかりいて侍に\nしなとけいし給御ものゝけのしふねきことをさまさまになのるかおそろしきこと\nなとの給つゐてにいとあやしうけうのことをなんみ給へしこの三月に年老て\n侍はゝの願有てはつせにまうてゝ侍しかへさの中やとりにうちの院といひ侍所\nにまかりやとりしをかくのこと人すまて年へぬるおほきなる所はよからぬ物かならす\nかよひすみておもきひやうさのためあしき事ともと思給へしもしるくと\nてかのみつけたりしことゝもをかたりきこえ給けにいとめつらかなることかな\nとてちかくさふらふ人々みなねいりたるをおそろしくおほされておとろかさせ\n給大将のかたらひ給さい将の君しもこのことをきゝけりおとろかさせ給人々は\nなにともきかす僧都おちさせ給へる御けしきを心もなきことけいしてけりと思\nてくはしくもその程のことをはいひさしつその女人このたひまかりいて侍つる\nたよりにをのに侍つるあまともあひとひ侍らんとてまかりよりたりしになくなく\n\n出家の心さしふかきよしねん比にかたらひ侍しかはかしらおろし侍にきなにかし\nかいもうと故ゑもんのかみのめに侍しあまなんうせにし女このかはりに\nと思よろこひ侍てすいふんにいたはりかしつき侍けるをかくなりたれはうらみ\n侍なりけにそかたちはいとうるはしくけうらにてをこなひやつれんもいとおしけに\nなむ侍しなに人にか侍けんとものよくいふそうつにてかたりつゝけ申給へ\nはいかてさる所によき人をしもとりもていきけんさりとも今はしられぬらむなと\nこのさい相の君そとふしらすさもやかたらひ給らんまことにやむことなき人\nならはなにかゝくれも侍らしをやゐ中人のむすめもさるさましたるこそは侍ら\nめりうの中より仏むまれ給はすはこそ侍らめたゝ人にてはいとつみかろきさま\nの人になん侍けるなときこえ給そのころかのわたりにきえうせにけむ人をおほしいつ\nこのおまへなる人もあねの君のつたへにあやしくてうせたる人とはきゝをき\nたれはそれにやあらんとは思けれとさためなきこと也そうつもかゝる人世\nにある物ともしられしとよくもあらぬかたきたちたる人もあるやうにおもむけ\nてかくしゝのひ侍をことのさまのあやしけれはけいし侍なりとなまかくすけしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/187#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なれは人にもかたらす宮はそれにもこそあれ大将にきかせはやと此人にその給は\nすれといつかたにもかくすへきことをさためてさならむともしらすなから\nはつかしけなる人にうちいての給はせむもつゝましくおほしてやみにけりひめ宮\nをこたりはてさせ給てそうつものほりぬかしこにより給へれはいみしうゝらみ\nて中ゝかゝる御ありさまにてつみもえぬへきことをの給もあはせすなりに\nけることをなむいとあやしきなとの給へとかひもなし今はたゝ御をこなひをし\n給へおいたるわかきさためなきよなりはかなき物におほしとりたるもことはりなる\n御身をやとの給にもいとはつかしうなむおほえける御ほうふくあたらしく\nし給へとてあやうす物きぬなといふ物たてまつりをき給なにかしか侍らんかきり\nはつかうまつりなんなにかおほしわつらふへきつねの世においゝてゝせけん\nのゑいくわにねかひまつはるゝかきりなん所せくすてかたくわれも人もおほす\nへかめることなめるかゝる林の中にをこなひつとめ給はん身はなにことかはうらめしく\nもはつかしくもおほすへきこのあらん命は葉のうすきかことしといひしらせ\nて松門に曉いたりて月徘徊すとほうしなれといとよしよしゝくはつかしけなる\n\nさまにての給ことゝもを思やうにもいひきかせ給かなときゝゐたりけふ\nはひねもすにふく風の音もいと心ほそきにおはしたる人もあはれ山ふしはかゝる\n日にそねはなかるなるかしといふをきゝて我も今は山ふしそかしことはりに\nとまらぬ涙なりけりと思つゝはしのかたに立いてゝみれはゝるかなる軒はより\nかりきぬすかた色々に立ましりてみゆ山へのほる人なりとてもこなたのみちに\nはかよふ人もいとたまさかなりくろたにとかいふ方よりありくほうしのあとのみ\nまれまれはみゆるを例のすかたみつけたるはあひなくめつらしきにこのうらみわひ\nし中将なりけりかひなきこともいはむとて物したりけるを紅葉のいとおもしろく\nほかのくれなゐにそめましたる色々なれはいりくるよりそ物あはれなり\nけるこゝにいと心ちよけなる人をみつけたらはあやしくそおほゆへきなと思\nていとまありてつれつれなる心ちし侍にもみちもいかにと思給へてなむ猶立かへり\nてたひねもしつへきこのもとにこそとてみいたし給へりあま君例の涙もろに\nて\n木枯の吹にし山のふもとには立かくすへきかけたにそなきとの給へは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/188#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "待人もあらしとおもふ山里の梢をみつゝ猶そ過うきいふかひなき人の御こと\nをなをつきせすの給てさまかはり給へらんさまをいさゝかみせよと少将のあま\nにの給それをたにちきりしゝるしにせよとせめ給へはいりてみるにことさら\n人にもみせまほしきさましてそおはするうすきにひ色のあやなかにはくわんさう\nなとすみたるいろをきていとさゝやかにやうたひおかしくいまめきたるかたち\nにかみはいつへのあふきをひろけたるやうにこちたきすゑつき也こまかにうつくしき\nおもやうのけさうをいみしくしたらむやうにあかくにほひたりをこなひ\nなとをしたまふも猶すゝはちかきゝちやうにうちかけて經に心をいれてよみ\n給へるさまゑにもかゝまほしうちみることに涙のとめかたき心ちするをまいて\n心かけ給はんおとこはいかにみたてまつり給はんと思てさるへきおりにや有けむ\nさうしのかけかねのもとにあきたるあなをゝしへてまきるへき木丁なとおしやり\nたりいとかくは思はすこそ有しかいみしく思さまなりける人をと我(か)したら\nむあやまちのやうにおしくゝやしうかなしけれはつゝみもあへす物くるはしき\nまてけはひもきこえぬへけれはのきぬかはかりのさましたる人をうしなひてたつね\n\nぬ人ありけんや又その人かの人のむすめなん行ゑもしらすかくれにたるもしは\n物えんしゝて世をそむきにけるなとをのつからかくれなかるへきをなとあやしう\n返々思あまなりともかゝるさましたらむ人はうたてもおほえしなと中ゝ\nみ所まさりて心くるしかるへきをしのひたるさまに猶かたらひとりてんと\n思へはまめやかにかたらふよのつねのさまにはおほしはゝかることも有けんを\nかゝるさまになり給にたるなん心やすうきこえつへく侍さやうにをしへきこえ\n給へきし方のわすれかたくてかやうにまいりくるに又今ひとつ心さしをそへて\nこそなとの給いと行すゑこゝろほそくうしろめたき有さまに侍にまめやかなる\nさまにおほし忘れすとはせ給はんいとうれしうこそ思給へをかめ侍らさらむ後\nなんあはれに思給へらるへきとてなき給にこのあま君もはなれぬ人なるへしたれ\nならむと心えかたし行すゑの御うしろみはいのちもしりかたくたのもしけなき\n身なれとさきこえそめ侍なれはさらにかはり侍へらし尋きこえ給へき人はまことに\nものし給はぬかさやうのことのおほつかなきになんはゝかるへきことに\nは侍らねとなをへたてある心ちし侍へきとの給へは人にしらるへきさまにて世"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/189#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にへたまはゝさもや尋いつる人も侍らん今はかゝる方に思きりつる有さまになん\n心のおもむけもさのみゝえ侍つるをなとかたらひ給こなたにもせうそこし給へ\nり\n大かたの世をそむきける君なれといとふによせて身こそつらけれねん比に\nふかくきこえ給ことなといひつたふはらからとおほしなせはかなき世の物かたり\nなともきこえてなくさめむなといひつゝく心ふかゝらむ御物かたりなときゝわく\nへくもあらぬこそ口おしけれといらへてこのいとふにつけたるいらへはし\n給はす思よらすあさましきこともありし身なれはいとうとましすへてくちきなと\nのやうにて人にみすてられてやみなむともてなし給されは月ころたゆみなく\nむすほゝれ物をのみおほしたりしもこのほいの事し給てよりのちすこしはれはれしう\nなりてあま君とはかなくたはふれもしかはし五うちなとしてそあかしくらし\n給をこなひもいとよくして法華經はさら也ことほうもんなともいとおほく\nよみ給雪深くふりつみ人めたえたる比そけに思やるかたなかりける年もかへり\nぬ春のしるしもみえすこほりわたれる水の音せぬさへ心ほそくて君にそまとふ\n\nとの給し人はこゝろうしと思はてにたれと猶そのおりなとのことはわすれす\nかきくらす野山の雪をなかめてもふりにしことそけふもかなしきなと例の\nなくさめの手習をゝこなひのひまにはし給われ世になくて年へたゝりぬるを思いつる\n人もあらむかしなと思出る時もおほかりわかなをおろそかなるこにいれ\nて人のもてきたりけるをあま君みて\n山里の雪まのわかなつみはやし猶おいさきのたのまるゝかなとてこなたに\nたてまつれ給へりけれは\n雪ふかき野へのわかなも今よりは君かためにそ年もつむへきとあるをさそ\nおほすらんとあはれなるにもみるかひ有へき御さまと思はましかはとまめやかに\nうちない給ねやのつま近きこうはいの色も香もかはらぬを春や昔のとこと花\nよりもこれに心よせのあるはあかさりしにほひのしみにけるにやこやにあかたてまつら\nせ給けらうのあまのすこしわかきかあるめしいてゝ花おらすれはかことかましく\nちるにいとゝにほひくれは\n袖ふれし人こそみえね花の香のそれかとにほふ春の明ほのおほあま君のむまこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/190#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のきのかみなりけるこの比のほりてきたり卅はかりにてかたちきよけにほこりかなる\nさましたりなにことかこそおとゝしなと問にほけほけしきさまなれ\nはこなたにきていとこよなくこそひかみ給にけれあはれにもはへるかなのこりなき\n御さまをみたてまつることかたくてとをき程に年月をすくし侍よおやたち\n物し給はて後はひと所をこそ御かはりに思きこえ侍つれひたちの北の方はをとつれ\nきこえ給やといふはいもうとなるへし年月にそへてはつれつれにあはれなる\nことのみまさりてなむひたちはひさしうをとつれきこえ給はさめりえ待つけ\n給ましきさまになむみえ給との給にわかおやの名とあひなくみゝとまれるに又\nいふやうまかりのほりて日比になり侍ぬるをおほやけことのいとしけくむつかしう\nのみ侍にかゝつらひてなんきのふもさふらはんと思給へしを右大将殿の宇治\nにおはせし御ともにつかうまつりて故八の宮のすみ給し所におはして日くらし\n給しこみやの御むすめにかよひ給しをまつひと所は一とせうせ給にきその御おとうと\n又忍てすへたてまつり給へりけるをこその春又うせ給にけれはその御はてのわさ\nせさせ給はんことかの寺のりしになんさるへきことの給はせてなにかし\n\nもかの女のさうそく一くたりてうし侍へきをせさせ給てんやをらすへき物\nはいそきせさせ侍なんといふを聞にいかてかあはれならさらむ人やあやしとみ\nむとつゝましうておくにむかひてゐ給へりあま君かの聖のみこの御むすめはふたり\nときゝしを兵部卿宮の北の方はいつれそとの給へはこの大将殿の御のちの\nはおとりはらなるへしことことしうもゝてなし給はさりけるをいみしうかなしひ\n給ふなりはしめのはたいみしかりきほとほと出家もし給つへかりきかしなと\nかたるかのわたりのしたしき人なりけりとみるにもさすかおそろしあやしくやうの物\nとかしこにてしもうせ給けることきのふもいとふひんに侍しかな河ちかき\n所にて水をのそき給ていみしうなき給きうへにのほり給てはしらにかきつけ\n給し\nみし人は影もとまらぬ水の上に落そふ涙いとゝせきあへすとなむ侍しことにあらはし\nての給ことはすくなけれとたゝ氣色にはいとあはれなる御さまになん\nみえ給し女はいみしくめてたてまつりぬへくなんはかく侍し時よりいうにおはします\nとみたてまつりしみにしかは世中の一の所もなにとも思侍らすたゝこの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/191#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "殿をたのみきこえてなんすくし侍ぬるとかたるにことにふかき心もなけなる\nかやうの人たに御有さまはみしりにけりと思あま君ひかる君ときこえけん故院\nの御有さまにはならひ給はしとおほゆるをたゝ今の世にこの御そうそめてられ\n給なる右の大殿とゝの給へはそれはかたちもいとうるはしうけうらにすうとく\nにてきはことなるさまそし給へる兵部卿宮そいといみしうおはするや女にてなれつかうまつら\nはやとなんおほえ侍なとをしへたらんやうにいひつゝくあはれに\nもおかしくも聞に身の上もこの世のことゝもおほえすとゝこほることなくかたりをき\nて出ぬ忘給はぬにこそはとあはれに思にもいとゝはゝ君の御心のうち\nをしはからるれと中ゝいふかひなきさまをみえきこえたてまつらむは猶つゝましく\nそ有けるかの人のいひつけし事ともをそめいそくをみるにつけてもあやしう\nめつらかなる心ちすれとかけてもいひいてられすたちぬいなとするをこれ\n御らんしいれよ物をいとうつくしうひねらせ給へはとてこうちきのひとへたてまつる\nをうたておほゆれは心ちあしとて手もふれすふし給へりあまきみいそく\nことをうちすてゝいかゝおほさるゝなと思みたれ給紅に櫻のをり物のうちきかさね\n\nておまへにはかゝるをこそたてまつらすへけれあさましきすみそめなりや\nといふ人あり\nあま衣かはれる身にやありしよのかたみに袖をかけてしのはんとかきていとおしく\nなくもなりなん後に物のかくれなき世なりけれはきゝあはせなとして\nうとましきまてにかくしけるなとや思はんなとさまさま思つゝ過にし方のこと\nはたえて忘れ侍にしをかやうなることをおほしいそくにつけてこそほのかにあはれなれ\nとおほとかにの給さりともおほしいつることはおほからんをつきせす\nへたて給こそ心うけれ身にはかゝるよのつねの色あひなとひさしく忘れにけれ\nはなをなをしく侍につけても昔の人あらましかはなと思出侍るしかあつかひきこえ\n給けん人よにおはすらんやかてなくなしてみ侍したに猶いつこにあらむそこ\nとたに尋きかまほしくおほえ侍を行ゑしらて思ひきこえ給人々侍らむかしと\nの給へはみし程まてはひとりは物し給きこの月比うせやし給ぬらんとて涙のおつる\nをまきらはして中ゝ思出るにつけてうたて侍れはこそえきこえ出ねへたて\nはなにことにかのこし侍らむとことすくなにの給なしつ大将はこのはてのわさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/192#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとせさせ給てはかなくてやみぬるかなとあはれにおほすかのひたちのことも\nはかうふりしたりしはくら人になしてわか御つかさのそうになしなといたはり\n給けりわらはなるか中にきよけなるをはちかくつかひならさむとそおほしたり\nける雨なとふりてしめやかなる夜きさひの宮にまいり給へり御まへのとやかなる\n日にて御物かたりなときこえ給つゐてにあやしき山里に年ころまかりかよひ\nみ給へしを人のそしり侍しもさるへきにこそはあらめたれも心のよる方のこと\nはさなむあると思給へなしつゝ猶時々みたまへしを所のさかにやと心うく思\n給へなりにし後は道もはるけき心ちし侍てひさしう物し侍らぬをさいつ比物のたより\nにまかりてはかなきよの有さまとり重て思給へしにことさら道心おこす\nへくつくりをきたりける聖の栖となんおほえ侍しとけいし給にかのことおほしいて\nていといとおしけれはそこにはおそろしき物やすむらんいかようにてか彼\n人はなくなりにしとゝはせ給ふをなをつゝきをおほしよる方と思てさも侍らん\nさやうの人はなれたる所はよからぬ物なんかならすゝみつき侍をうせ侍にしさま\nもなんいとあやしく侍るとてくはしくはきこえ給はす猶かくしのふるすちを\n\nきゝあらはしけりと思給はんかいとおしくおほされ宮の物をのみおほしてその比\nはやまゐになり給しをおほしあはするにもさすかに心くるしうてかたかたに\nくちいれにくき人のうへとおほしとゝめつこさいしやうに忍ひて大将かの人の\nことをいとあはれと思ての給しにいとおしうてうちいてつへかりしかとそれに\nもあらさらむ物ゆへとつゝましうてなん君そことこときゝあはせけるかたはなら\nむことはとりかくしてさることなんありけると大方の物語のついてにそうつ\nのいひしことをかたれとの給はすおまへにたにつゝませ給はむことをましてこと人\nはいかてかときこえさすれとさまさまなることにこそ又まろはいとおしき\nことそあるやとのたまはするも心えておかしとみたてまつる立よりてものかたり\nなとし給ふつゐてにいひいてたりめつらかにあやしといかてかおとろかれ給は\nさらむ宮のとはせ給いしもかゝることをほのおほしよりてなりけりなとかのたまはせはつ\nましきとつらけれとわれも又はしめよりありしさまのこときこえそめ\nさりしかはきゝて後も猶おこかましき心ちして人にすへてもらさぬを中ゝ\n外にはきこゆることもあらむかしうつゝの人々の中に忍ることたにかくれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/193#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あるよの中かはなと思いりて此人にもさなむありしなとあかし給はんことは猶\nくちをもき心ちして猶あやしと思し人のことにゝても有ける人のありさまかな\nさて其人は猶あらんやとの給へはかのそうつの山よりいてし日なむあまになし\nつるいみしうわつらいし程にもみる人おしみてせさせさりしをさうしみのほい\nふかきよしをいひてなりぬるとこそ侍なりしかといふ所もかはらすそのころの\n有さまと思あはするにたかふゝしなけれはまことにそれと尋いてたらんいとあさましき\n心ちもすへきかないかてかはたしかにきくへきおりたちて尋ありかん\nもかたくなしなとや人いひなさん又彼宮もきゝつけ給へらんにはかならすおほしいて\nて思いりにけん道もさまたけ給てんかしさてさなの給いそなときこえをき\n給けれはやわれにはさることなんきゝしとさるめつらしきことをきこしめし\nなからの給はせぬにやありけん宮もかゝつらひ給ふにてはいみしうあはれと思\nなからもさらにやかてうせにし物と思なしてをやみなんうつし人になりて末の世\nにはきなるいつみのほとりはかりをゝのつからかたらひよる風のまきれもあり\nなん我(か)ものにとり返しみんの心ち又つかはしなと思みたれて猶のたまはすや\n\nあらんとおほゆれと御けしきのゆかしけれは大宮にさるへきつゐてつくりいたし\nてそけいし給あさましうてうしなひ侍ぬと思給へし人よにおちあふれてある\nやうに人のまねひ侍しかないかてかさることは侍らんとおもひ給れと心とおとろおとろしう\nもてはなるゝことは侍らすやと思わたり侍人のありさまにはへれは\n人のかたり侍へしやうにてはさるやうもや侍らむとにつかはしく思給へらるゝ\nとて今すこしきこえいて給宮の御ことをいとはつかしけにさすかにうらみたる\nさまにはいひなし給はてかのことまたさなんときゝつけ給へらはかたくなにすきすきしう\nもおほされぬへし更にさてありけりともしらすかほにてすくし侍なん\nとけいし給へはそうつのかたりしにいとものおそろしかりしよのことにて耳\nもとゝめさりしことにこそ宮はいかてかきゝ給はむきこえん方なかりける御心\nのほとかなときけはましてきゝつけ給はんこそいとくるしかるへけれかゝるすち\nにつけていとかろくうき物にのみ世にしられ給ぬめれは心うくなとの給はす\nいとをもき御心なれはかならすしもうちとけよかたりにても人の忍てけいしけん\nことをもらさせ給はしなとおほすゝむらん山里はいつこにかはあらむいかにして"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "てならひ"
            }
        }
    ]
}