{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/b526326b-925a-4bc7-a5d5-294f4f2e56a1",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/b526326b-925a-4bc7-a5d5-294f4f2e56a1/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/19#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとあつき日ひむかしのつり殿にいて給ひてすゝみ給ふ中将の君もさふらひ給ふ\nしたしき殿上人あまたさふらひてにしかはよりたてまつれるあゆちかきかは\nのいしふしやうのものおまゑにてゝうしてまいらすれいの大殿のきむたち中将\nの御あたりたつねてまいり給へりさうさうしくねふたかりつるおりよくものし\n給へるかなとておほみきまいりひみつめしてすひはむなとゝりとりにさうとき\nつゝくふかせはいとよくふけとも日のとかにくもりなき空のにしひになるほと\nせみのこゑなともいとくるしけにきこゆれはみつのうへむとくなるけふのあつかはしさ\nかなむらいのつみはゆるされなむやとてよりふし給へりいとかゝるころ\nはあそひなともすさましくさすかにくらしかたきこそくるしけれ宮つかへする\nわかき人ゝたへかたからむなをひもとかぬほとよこゝにてたにうちみたれ\nこのころよにあらむことのすこしめつらしくねふたさゝめぬへからむかたりて\nきかせ給へなにとなくおきなひたる心ちしてせけむのこともおほつかなしやなと\nの給へとめつらしきことゝてうちいてきこえむものかたりもおほえねはかしこまり\nたるやうにてみないとすゝしきかうらむにせなかをしつゝさふらひ給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/20#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いかてきゝしことそやおとゝのほかはらのむすめたつねいてゝかしつき給ふなる\nとまねふ人ありしかはまことにやと弁少将にとい給へはことことしくさまて\nいひなすへきことにも侍らさりけるをこの春のころをひゆめかたりしたまひける\nをほのきゝつたへ侍ける女のわれなむかこつへきことあるとなのりいて侍ける\nを中将のあそむなむきゝつけてまことにさやうにふれはいぬへきしるしやある\nとたつねとふらひ侍けるくはしきさまはえしり侍らすけにこのころめつらしき\nよかたりになむ人ゝもし侍なるかやうのことにそ人のためをのつからけそむなる\nわさに侍けれときこゆまことなりけりとおほしていとおほかめるつらに\nはなれたらむをくるゝかりをしゐてたつね給ふかふくつけきそいとゝもしきに\nさやうならむものゝくさはひみてまほしけれとなのりもゝのうきゝはとや思ふ\nらんさらにこそきこえねさてもゝてはなれたることにはあらしらうかはしくとかく\nまきれ給ふめりしほとにそこきよくすまぬ水にやとる月はくもりなきやう\nのいかてかあらむとほゝゑみての給ふ中将のきみもくはしくきゝ給ふことなれ\nはえしもまめたゝす少将と藤侍從とはいとからしとおもひたりあそむやさやう\n\nのおちはをたにひろへ人わろきなのゝちのよにのこらむよりはおなしかさしに\nてなくさめむになてうことかあらむとろうし給ふやうなりかやうのことにてそ\nうはへはいとよき御なかのむかしよりさすかにひまありけるまいて中将をいたく\nはしたなめてわひさせ給ふつらさをおほしあまりてなまねたしともゝりきゝ\n給へかしとおほすなりけりかくきゝ給につけてもたいのひめ君をみせたらむとき\nまたあなつらはしからぬかたにもてなされなむはやいとものきらきらしくかひある\n所つき給へる人にてよしあしきけちめもけさやかにもてはやしまたもてけち\nかろむることも人にことなるおとゝなれはいかにものしと思らむおほえぬ\nさまにてこの君をさしいてたらむにえかろくはおほさしいときひしくもてなし\nてむなとおほすゆふつけゆく風いとすゝしくてかへりうくわかき人ゝはおもい\nたり心やすくうちやすみすゝまむやゝうやうかやうのなかにいとはれぬへき\nよはひにもなりにけりやとてにしのたいにわたり給へはきむたちみな御をくり\nにまいり給ふたそかれときのおほおほしきにおなしなをしともなれはなにとも\nわきまへられぬにおとゝひめ君をすこしといて給へとてしのひて少将侍從なと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/21#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゐてまうてきたりいとかけりこまほしけにおもへるを中将のいとしほうの人に\nてゐてこぬむしんなめりかしこの人ゝはみな思ふ心なきならしなほなほしき\nきはをたにまとのうちなるほとはほとにしたかひてゆかしくおもふへかめるわさ\nなれはこのいへのおほえうちうちのくたくたしきほとよりはいとよにすきて\nことことしくなむいひ思なすへかめるかたかたものすめれとさすかに人のすきこと\nいひよらむにつきなしかしかくてものし給ふはいかてさやうならむ人のけしき\nのふかさあさゝをもみむなとさうさうしきまゝにねかひおもひしをほいなむ\nかなふ心ちしけるなとさゝめきつゝきこへ給ふおまへにみたれかはしきせむさい\nなともうへさせ給はすなてしこのいろをとゝのへたるからのやまとのませ\nいとなつかしくゆひなしてさきみたれたるゆふはえいみしくみゆみなたちより\nて心のまゝにもおりとらぬをあかすおもひつゝやすらふいふそくともなりな心もちゐ\nなともとりとりにつけてこそめやすけれ右の中将はましてすこしゝつまり\nて心はつかしきけまさりたりいかにそやをとつれきこゆやはしたなくもなさしはなち\nたまひそなとの給ふ中将の君はかくよきなかにすくれておかしけになまめき\n\n給へり中将をいとひ給ふこそおとゝはほいなけれましりものなくきらきらしかめる\n中におほきみたつすちにてかたくなゝりとにやとのたまへはきまさ\nはといふ人も侍けるをときこえ給ふいてそのみさかなもてはやされんさまは\nねかはしからすたゝおさなきとちのむすひをきけん心もとけすとし月へたて給ふ\n心むけのつらきなりまたけらうなりよのきゝみゝかろしとおもはれはしらすかほに\nてこゝにまかせたまへらむにうしろめたくはありなましやなとうめき給ふ\nさはかゝる御心のへたてある御なかなりけりときゝ給にもおやにしられたてまつら\nむことのいつとなきはあはれにいふせくおほす月もなきころなれはとうろ\nにおほとなふらまいれりなをけちかくてあつかはしやかゝり火こそよけれと\nて人めしてかゝり火のたいひとつこなたにとめすおかしけなるわこむのあるひきよせ\n給てかきならし給へはりちにいとよくしらへられたりねもいとよくなれ\nはすこしひき給ひてかやうの事は御心にいらぬすちにやと月ころ思ひおとしきこえ\nけるかな秋のよの月かけすゝしきほといとおくふかくはあらてむしのこゑ\nにかきならしあはせたるほとけちかくいまめかしきものゝねなりことことしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/22#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しらへもてなしゝとけなしやこのものよさなからおほくのあそひものゝねはうし\nをとゝのへとりたるなむいとかしこきやまとことゝはかなくみせてきはもなく\nしをきたることなりひろくことくにのことをしらぬ女のためとなむおほゆる\nおなしくは心とゝめてものなとにかきあはせてならひ給へふかき心とてなにはかり\nもあらすなからまたまことにひきうることはかたきにやあらんたゝいまは\nこのうちのおとゝになすらふ人なしかしたゝはかなきおなしすかゝきのねによろつ\nのものゝねこもりかよひていふかたもなくこそひゝきのほれとかたりたまへ\nはほのほの心えていかてとおほすことなれはいとゝいふかしくてこのわたり\nにてさりぬへき御あそひのおりなときゝ侍なんやあやしき山かつなとの中にも\nまねふものあまた侍なることなれはをしなへて心やすくやとこそ思ひたまへつれ\nさはすくれたるはさまことにや侍らむとゆかしけにせちに心にいれて思ひ給へ\nれはさかしあつまとそなもたちくたりたるやうなれと御せむの御あそひにも\nまつふむのつかさをめすは人のくにはしらすこゝにはこれをものゝおやとしたる\nにこそあめれそのなかにもおやとしつへき御てよりひきとり給へらむは心ことなり\n\nなむかしこゝになともさるへからむおりにはものし給ひなむをこのこと\nにておしますなとあきらかにかきならし給はむことやかたからむものゝ上すは\nいつれのみちも心やすからすのみそあめるさりともつゐにはきゝ給てむかしと\nてしらへすこしひきたまふことつひいとになくいまめかしくおかしこれにもまされ\nるねやいつらむとおやの御ゆかしさたちそひてこの事にてさへいかならむ\n世にさてうちとけひき給はむをきかむなと思ひゐたまへりぬきかはのせゝのやはらた\nといとなつかしくうたひたまふおやさくるつまはすこしうちわらひつゝ\nわさともなくかきなし給ひたるすかゝきのほといひしらすおもしろくきこゆいて\nひき給へさえは人になむはちぬさうふれむはかりこそ心のうちにおもひてまきらはす\n人もありけめおもなくてかれこれにあはせつるなむよきとせちにきこえ\n給へとさるゐなかのくまにてほのかに京ひとゝなのりけるふるおほきみ女をしへ\nきこえけれはひかことにもやとつゝましくてゝふれ給はすしはしもひき給は\nなむきゝとる事もやと心もとなきにこの御事によりそちかくゐさりよりていかなる\n風のふきそひてかくはひゝき侍そとよとてうちかたふき給へるさまほかけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/23#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にいとうつくしけなりわらひ給ひてみゝかたからぬ人のためには身にしむ風\nもふきそふかしとてをしやり給ふいと心やまし人ゝちかくさふらへはれひの\nたはふれこともえきこえ給はてなてしこをあかてもこの人ゝのたちさりぬる\nかないかておとゝにもこの花そのみせたてまつらむよもいとつねなきをとおもふ\nにいにしへもゝのゝつゐてにかたりいて給へりしもたゝいまのことゝそおほゆる\nとてすこしのたまひいてたるにもいとあはれなり\nなてしこのとこなつかしき色をみはもとのかきねを人やたつねむこの事の\nわつらはしさにこそまゆこもりも心くるしう思ひきこゆれとの給ふ君うちなき\nて\n山かつのかきほにおひしなてしこのもとのねさしをたれかたつねんはかなけに\nきこえない給へるさまけにいとなつかしくわかやかなりこさらましかはと\nうちすし給ひていとゝしき御心はくるしきまてなをえしのひはつましくおほさ\nるわたり給ふ事もあまりうちしきり人のみたてまつりとかむへき程は心のおに\nにおほしとゝめてさるへきことをしいてゝ御ふみのかよはぬおりなしたゝこの\n\n御ことのみあけくれ御心にはかゝりたりなそかくあいなきわさをしてやすからぬ\nものおもひをすらむさ思はしとて心のまゝにもあらはよの人のそしりいはむ\n事のかるかるしさわかためをはさるものにてこの人の御ためいとおしかるへし\nかきりなき心さしといふともはるのうへの御おほえにならふはかりは我(か)心なから\nえあるましくおほしゝりたりさてそのおとりのつらにてはなにはかりかはあら\nむわか身ひとつこそ人よりはことなれみむ人のあまたか中にかゝつらはむすゑ\nにてはなにのおほえかはたけからむことなることなき納言のきはのふた心なく\nて思はむにはおとりぬへきことそとみつからおほしゝるにいといとおしくて\n宮大将なとにやゆるしてましさてもてはなれいさなひとりては思ひもたえなん\nやいふかひなきにてさもしてむとおほすおりもありされとわたり給ひて御かたち\nをみ給ひいまは御ことをしへたてまつりたまふにさへことつけてちかやかに\nなれより給ふひめ君もはしめこそむくつけくうたてとも思ひ給しかゝくてもなたらかに\nうしろめたき御心はあらさりけりとやうやうめなれていとしもうとみ\nきこえ給はすさるへき御いらへもなれなれしからぬほとにきこえかはしなとし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/24#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てみるまゝにいとあいきやうつきかほりまさり給へれはなをさてもえすくしやる\nましくおほしかへすさはまたさてこゝなからかしつきすへてさるへきおりおり\nにはかなくうちしのひものをもきこえてなくさみなむやかくまたよなれぬ\nほとのわつらはしさこそ心くるしくはありけれをのつからせきもりつよくとも\nものゝ心しりそめいとおしきおもひなくてわか心も思ひいりなはしけくともさはら\nしかしとおほしよるいとけしからぬことなりやいよいよ心やすからす思ひわたら\nむくるしからむなのめにおもひすくさむことのとさまかくさまにもかたき\nそよつかすむつかしき御かたらいなりけるうちの大殿はこのいまの御むすめ\nのことをとのゝ人もゆるさすかろみいひよにもほきたることゝそしりきこゆと\nきゝ給ふに少将のことのついてにおほきおとゝのさることや(と)とふらひ給し事かたり\nきこゆれはさかしそこにこそはとしころをとにもきこえぬやまかつのこむかへとり\nてものめかしたつれおさおさ人のうへもときたまはぬおとゝのこのわたり\nのことはみゝとゝめてそおとしめたまふやこれそおほえある心ちしけると\nの給ふ少将のかのにしのたいにすへ給へる人はいとこともなきけはひみゆるわたり\n\nになむ侍なる兵部卿宮なといたう心とゝめての給ひわつらふとかおほろけに\nはあらしとなむ人ゝをしはかりはへめると申給へはいてそれはかのおとゝ\nの御むすめとおもふはかりのおほえのいといみしきそ人のこゝろみなさこそある\nよなめれかならすさしもすくれし人ゝしきほとならはとしころきこえなまし\nあたらおとゝのちりもつかすこのよにはすき給へる御身のおほえありさまに\nおもたゝしきはらにむすめかしつきてけにきすなからむとおもひやりめてたき\nかものしたまはぬはおほかたのこのすくなくて心もとなきなめりかしおとりはら\nなれとあかしのおもとのうみいてたるはしもさるよになきすくせにてあるやう\nあらむとおほゆかしそのいまひめ君はようせすはしちの御こにもあらしかし\nさすかにいとけしきある所つき給へる人にてもてない給ふならむといひをとし\n給さていかゝさためらるなるみこゝそまつはしえたまはむもとよりとりわきて\n御なかよし人からもきやうさくなる御あはひともならむかしなとの給ひてはなを\nひめ君の御ことあかすくちおしかやうに心にくゝもてなしていかにしなさむ\nなとやすからすいふかしからせましものをとねたけれはくらゐさはかりとみさら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/25#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むかきりはゆるしかたくおほすなりけりおとゝなともねんころにくちいれかへさひ\n給はむにこそはまくるやうにてもなひかめとおほすにおとこかたはさらに\nいられきこえ給はす心やましくなむとかくおほしめくらすまゝにゆくりもなく\nかるらかにはひわたり給へり少将も御ともにまいり給ふひめ君はひるねし給へ\nるほとなりうすものゝひとへをきたまひてふし給へるさまあつかはしくはみえ\nすいとらうたけにさゝやかなりすき給へるはたつきなといとうつくしけなる\nてつきしてあふきをも給へりけるなからかひなをまくらにてうちやられたる御くし\nのほといとなかくこちたくはあらねといとをかしきすゑつきなり人ゝもの\nのうしろによりふしつゝうちやすみたれはふともおとろい給はすあふきをならし\n給へるになに心もなくみあけ給へるまみらうたけにてつらつきあかめるも\nおやの御めにはうつくしくのみゝゆうたゝねはいさめきこゆるものをなとかいと\nものはかなきさまにてはおほとのこもりける人ゝもちかくさふらはてあやし\nや女は身をつねに心つかいしてまもりたらむなんよかるへき心やすくうちすてさまに\nもてなしたるしなゝき事なりさりとていとさかしく身かためてふとうのたらに\n\nよみていむつくりてゐたらむもにくしうつゝの人にもあまりけとをく\nものへたてかましきなとけたかきやうとても人にくゝ心うつくしくはあらぬわさ\nなりおほきおとゝのきさきかねのひめ君ならはしたまふなるをしへはよろつ\nのことにかよはしなたらめてかとかとしきゆへもつけしたとたとしくおほめく\nこともあらしとぬるらかにこそをきて給ふなれけにさもあることなれと人として\n心にもするわさにもたてゝなひくかたはかたとあるものなれはおひいて給ふ\nさまあらむかしこの君のひとゝなり宮つかへにいたしたて給はむよのけしきこそ\nいとゆかしけれなとのたまひて思やうにみたてまつらむとおもひしすちはかたう\nなりにたる御身なれといかて人わらはれならすしなしたてまつらむとなむ\n人のうへのさまさまなるをきくことにおもひみたれ侍心みことにねんころから\nむ人のねき事になしはしなひき給ひそ思さま侍なといとらうたしとおもひつゝ\nきこえ給ふむかしはなに事もふかくもおもひしらてなかなかさしあたりていとをしかり\nしことのさはきにもおもなくてみえたてまつりけるよといまそおもひいつる\nにむねふたかりていみしくはつかしき大宮よりもつねにおほつかなき事"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/26#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をうらみきこえ給へとかくの給ふるかつゝましくてえわたりみたてまつり給は\nすおとゝこのきたのたいのいま姫君をいかにせむさかしらにむかへゐてきて人\nかくそしるとてかへしをくらむもいとかるかるしくものくるをしきやうなりかくて\nこめをきたれはまことにかしつくへき心あるかと人のいひなすなるもねたし\n女御の御方なとにましらはせてさるおこのものにしないてむ人のいとかたはなる\nものにいひおとすなるかたちはたいとさいふはかりにやはあるなとおほし\nて女御の君にかの人まいらせむみくるしからむことなとはおいしらへるねうはう\nなとしてつゝますいひをしへさせ給ひて御らむせよわかき人ゝのことくさ\nにはなわらはせさせ給ふそうたてあはつけきやうなりとわらひつゝきこえ給ふ\nなとかいとさことのほかには侍らむ中将なとのいとになく思ひ侍けんかねこと\nにたらすといふはかりにこそはゝへらめかくの給ひさはくをはしたなう思はるゝ\nにもかたへはかゝやかしきにやといとはつかしけにてきこえさせ給ふこの御ありさま\nはこまかにおかしけさはなくていとあてにすみたるものゝなつかしき\nさまそひておもしろきむめの花のひらけさしたるあさほらけおほえてのこりおほかりけに\n\nほゝゑみ給へるそ人にことなりけるとみたてまつり給ふ中将のいと\nさいへと心わかきたとりすくなさになと申給ふもいとをしけなる人のみおほえ\nかなやかてこの御方のたよりにたゝすみおはしてのそき給へはすたれたかくをしはり\nてこせちの君とてされたるわか人のあるとすくろくをそうち給ふてをいと\nせちにをしもみてせうさいせうさいとこふこゑそいとしたときやあなうたてとおほし\nて御ともの人のさきほふをもてかきせいし給ふてなをつまとのほそめなる\nよりさうしのあきあひたるをみいれ給ふこのいとこもはたけしきはやれる御かへし\nや御かえしやとゝうをひねりてとみにうちいてすなかにおもひはありやすらむいと\nあさえたるさまともしたりかたちはひちゝかにあい行つきたるさましてかみ\nうるはしくつみかろけなるをひたいのいとちかやかなるとこゑのあはつけさと\nにそこなはれたるなめりとりたてゝよしとはなけれとこと人とあらかふへくも\nあらすかゝみにおもひあはせられたまふにいとすくせ心つきなしかくてものし\n給ふはつきなくうゐうゐしくなとやあることしけくのみありてとふらひまうて\nすやとの給へはれいのいとしたとにてかくてさふらふはなにのもの思ひか侍ら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/27#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むとしころおほつかなくゆかしく思ひきこえさせし御かほつねにえみたてまつら\nぬはかりこそてうたぬ心ちしはへれときこえ給ふけにみにちかくつかふ人も\nおさおさなきにさやうにてもみならしたてまつらんとかねてはおもひしかとえ\nさしもあるましきわさなりけりなへてのつかうまつり人こそとあるもかゝるも\nをのつからたちましらひて人のみゝをもめをもかならすしもとゝめぬものなれ\nは心やすかへかめれそれたにその人のむすめかの人のことしらるゝきはになれ\nはおやはらからのおもてふせなるたくひおほかめりましてとの給ひさしつる御けしき\nのはつかしきもしらすなにかそはことことしくおもひ給ひてましらひはへら\nはこそところせからめおほみおほつほとりにもつかうまつりなむときこえ\n給へはえねんし給はてうちわらひ給ひてにつかはしからぬやくなゝりかくたまさかに\nあへるおやのけうせむの心あらはこのものゝたまふこゑをすこしのとめ\nてきかせたまへさらはいのちものひなむかしとおこめいたまへるおとゝにてほゝゑみ\nてのまふしたの本上にこそは侍らめおさなく侍し時たにこはゝのつねに\nくるしかりをしへ侍しめうほうしのへたうたいとこのうふやに侍けるあへもの\n\nとなんなけき侍たうひしいかてこのしたとさやめはへらむと思ひさはきたるも\nいとけうやうの心ふかくあはれなりとみ給ふそのけちかくいりたちたりけむたいとこ\nこそはあちきなかりけれたゝそのつみのむくひなゝりをしことゝもりと\nそたいそうそしりたるつみにもかすへたるかしとの給ひてこなからはつかしく\nおはする御さまにみえたてまつらむこそはつかしけれいかにさためてかくあやしき\nけはひもたつねすむかへよせけむとおほし人ゝもあまたみつきいひちらさ\nんことゝおもひかへし給ふものから女御さとにものし給ふときときわたりまいり\nて人のありさまなともみならひ給へかしことなることなき人もをのつから\n人にましらひさるかたになれはさてもありぬかしさる心してみえたてまつりたまひ\nなんやとの給へはいとうれしき事にこそ侍なれたゝいかてもいかても御方ゝ\nにかすまへしろしめされんことをなんねてもさめてもとしころなにことを思たまへ\nつるにもあらす御ゆるしたに侍らはみつをくみいたゝきてもつかうまつり\nなんといとよけにいますこしさえつれはいふかひなしとおほしていとしかおりたち\nてたきゝひろい給はすともまいり給ひなんたゝかのあへものにしけんのりのし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/28#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たにとをくはとおこゝとにの給ひなすをもしらすおなしき大臣ときこゆる\n中にもいときよけにものものしくはなやかなるさましておほろけの人みえにくき\n御けしきをもみしらすさていつか女御とのにはまいり侍らんするときこゆれ\nはよろしきひなとやいふへからむよしことことしくはなにかはさ思はれはけふ\nにてもとの給ひすてゝわたり給ひぬよき四位五位たちのいつきゝこえてうちみしろき\n給にもいといかめしき御いきをいなるをみをくりきこえていてあなめてた\nの我(か)おやゝかゝりけるたねなからあやしきこいへにおひいてけることゝの給ふ\nこせちあまりことことしくはつかしけにそおはするよろしきおやの思ひかしつか\nむにそたつねいてられ給はましといふもわりなしれいの君の人のいふこと\nやふり給ひてめさましいまはひとつくちにことはなませられそあるやうあるへき\n身にこそあめれとはらたち給かほやうけちかくあひきやうつきてうちそほれ\nたるはさるかたにおかしくつみゆるされたりたゝいとひなひあやしきしも人の\nなかにおひいて給へれはものいふさまもしらすことなるゆへなきことはをもこゑ\nのとやかにをしゝつめていひいたしたるはうちきゝみゝことにおほえおかしから\n\nぬうたかたりをするもこゑつかひつきつきしくてのこりおもはせもとすゑ\nおしみたるさまにてうちすむしたるはふかきすち思ひえぬほとのうちきゝには\nおかしかなりとみゝもとまるかしいと心ふかくよしあることをいひゐたりとも\nよろしき心ちあらむときこゆへくもあらすあはつけきこはさまにのたまひいつる\nことはこはこはしくことはたみてわかまゝにほこりならひたるめのとのふところ\nにならひたるさまにもてなしいとあやしきにやつるゝなりけりいといふかひなく\nはあらすみそもしあまりもとすゑあはぬうたくちとくうちつゝけなとし\n給ふさて女御とのにまいれとの給つるをしふしふなるさまならはものしくもこそ\nおほせよさりまうてむおとゝの君天下におほすともこの御方ゝのすけなく\nし給はむにはとのゝうちにはたてりなんはやとの給ふ御おほえの程いとかろらかなり\nやまつ御ふみたてまつり給あしかきのまちかきほとにはさふらいなから\nいまゝてかけふむはかりのしるしも侍らぬはなこそのせきをやすえさせ給へら\nむとなんしらねともむさしのといへはかしこけれともあなかしこやあなかしこやとてむかちに\nてうらにはまことやくれにもまいりこむと思ふ給へたつはいとふにはゆる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/29#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にやいてやいてやあやしきはみなせかはにをとてまたはしにかくそ\nくさわかみひたちのうらのいかゝさきいかてあひみんたこのうらなみおほかはみつ\nのとあをきしきしひとかさねにいとさうかちにいかれるてのそのすち\nともみえすたゝよひたるかきさまもしもなかにわりなくゆへはめりくたりのほと\nはしさまにすちかひてたうれぬへくみゆるをうちゑみつゝみてさすかにいと\nほそくちひさくまきむすひてなてしこの花につけたりひすましわらはしもいと\nなれてきよけなるいまゝいりなりけり女御の御方の大はむ所によりてこれまいらせ\n給へといふしもつかへみしりてきたのたいにさふらふわらはなりけりとて\n御ふみとりいるたいふの君といふもてまゝいりてひきときてこらむせさす女御\nほゝゑみてうちをかせ給へるを中納言の君といふちかくいてそはそはみけりいと\nいまめかしき御ふみのけしきにもはへめるかなとゆかしけに思ひたれはさうのもし\nはえみしらねはにやあらむもとすゑなくもみゆるかなとて給へりかへりこと\nかくゆへゆへしくかゝすはわろしとやおもひおとされんやかてかき給へと\nゆつり給ふもていてゝこそあらねわかき人はものおかしくてみなうちわらひぬ\n\n御かへりこへはおかしきことのすちにのみまつはれてはへめれはきこえさせにくゝ\nこそせむしかきめきてはいとおしからむとてたゝ御ふみめきてかくちかき\nしるしなきおほつかなさはうらめしく\nひたちなるするかのうみのすまの浦になみたちいてよはこさきの松とかき\nてよみきこゆれはあなうたてまことに身つからのにもこそいひなせとかたはらいたけに\nおほしたれとそれはきかむ人わきまへ侍なむとてをしつゝみていたし\nつ御かたみておかしの御くちつきやまつとのたまへるをとていとあまえたるたきもの\nのかをかへすかへすたきしめゐ給へりへにといふものいとあからかにかいつけ\nてかみけつりつくろひ給へるさるかたにゝきはゝしくあひきやうつきたり\n御たいめんのほとさしすくしたることもあらむかしかゝり火"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "とこなつ"
            }
        }
    ]
}