{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/77f331ac-7044-4560-8acf-78adf314ee12",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/77f331ac-7044-4560-8acf-78adf314ee12/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/108#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひかりかくれ給にし後かの御影にたちつき給へき人そこらの御すゑすゑにありかたかり\nけりおりゐの御門をかけたてまつらんはかたしけなしたうたいの三宮\nそのおなしおとゝにておひいて給し宮のわか君と此二所なんとりとりにきよらなる\n御名とり給てけにいとなへてならぬ御有さまともなれといとまはゆきゝは\nにはおはせさるへしたゝよのつねの人さまにめてたくあてになまめかしくおはする\nをもとゝしてさる御なからひに人の思きこえたるもてなし有さまもいにしへ\nの御ひゝきけはひよりもやゝたちまさり給へるおほえからなむかたへはこよなう\nいつくしかりけるむらさきの上の御心よせことにはくゝみきこえ給し故三宮\nは二条院におはします東宮をはさるやむことなき物にをきたてまつりたまて\n御門きさきいみしうかなしうしたてまつりかしつきゝこえさせ給宮なれはうちすみ\nをせさせたてまつり給へと猶心やすき古さとにすみよくし給なりけり御元服\nし給ては兵部卿ときこゆ女一の宮は六条院南のまちのひんかしのたいを其世\nの御しつらひあらためすおはしまして朝夕に恋忍ひきこえ給二宮もおなしおとゝ\nのしん殿を時々の御やすみ所にし給て梅つほを御さうしにしたまふて右のおほい殿"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/109#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の中ひめ君をえたてまつり給へりつきの坊かねにていとおほえことにをもをもしう\n人からもすくよかになん物し給けるおほい殿の御むすめはいとあまた\nものしたまふ大ひめ君は東宮にまいり給て又きしろふ人なきさまにてさふらひ\n給ふそのつきつきなをみなつゐてのまゝにこそはと世の人も思きこえきさいの宮\nものたまはすれと此兵部卿の宮はさしもおほしたらす我(か)御心よりおこらさら\nむ事なとはすさましくおほしぬへき御氣色なめりおとゝもなにかはやうのもの\nとさのみうるはしうはとしつめ給へとまたさる御けしきあらむをはもてはなれ\nてもあるましうおもむけていといたうかしつきゝこえ給六の君なんその比の\nすこし我はと思のほり給へるみこたち上達部の御心つくすくさはひにものし給\nけるさまさまつとひ給へりし御方ゝなくなくつゐにおはすへきすみかともに\nみなおのおのうつろひ給しに花ちるさとゝきこえしは東の院をそ御そうふむ所\nにてわたり給にける入道の宮は三条宮におはしますいまきさきはうちにのみさふらひ\n給へは院のうちさひしく人すくなに成にけるを右のおとゝ人の上にていにしへのためし\nをみ聞にもいけるかきりの世に心をとゝめてつくりしめたる人\n\nの家ゐのなこりなくうちすてられて世のなこりもつねなくみゆるはいとあはれに\nはかなさしらるゝをわか世にあらんかきりたに此院あらさすほとりのおほち\nなと人かけかれはつましうとおほしのたまはせてうしとらのまちにかの一条の宮\nをわたしたてまつり給てなむ三条殿と夜ことに十五日つゝうるはしうかよひすみ\n給ける二条院とてつくりみかき六条の院の春のおとゝとて世にのゝしる玉のうてな\nもたゝひとりの御末のため成けりとみえて明石の御方はあまたの宮たち\nの御うしろみをしつゝあつかひきこえ給へりおほいとのはいつかたの御事を\nもむかしの御心をきてのまゝにあらためかはる事なくあまねきおや心につかうまつり\n給にもたいの上のかやうにてとまり給へらましかはいかはかり心をつくし\nてつかうまつりみえたてまつらましつゐにいさゝかもとりわきて我(か)心よせと\nみしり給へきふしもなくてすき給にし事をくちおしうあかすかなしう思出きこえ\n給あめのしたの人院を恋きこえぬなくとにかくにつけても世はたゝ火をけち\nたるやうになに事もはへなきなけきをせぬおりなかりけりまして殿のうちの人々\n御方ゝ宮たちなとはさらにもきこえすかきりなき御事をはさる物にて又かの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/110#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むらさきの御有さまを心にしめつゝよろつの事につけて思出きこえ給はぬ時のま\nなし春の花のさかりはけになかゝらぬにしもおほえまさる物となん二品宮\nのわか君は院のきこえつけ給へりしまゝに冷泉院の御門とりわきておほしかしつき\n后の宮もみこたちなとおはせす心ほそうおほさるゝまゝにうれしき御うしろみ\nにまめやかにたのみきこえ給へり御元服なとも院にてせさせ給十四にて二月\nに侍從になり給ふ秋右近中将に成て御たうはりのかゝいなとをさへいつこの\n心もとなきにかいそきくはへておとなひさせ給おはしますおとゝちかきたいを\nさうしにしつらひなとみつから御覽しいれてわかき人もわらはしもつかへまて\nすくれたるをえりとゝのへ女の御きしきよりもまはゆくとゝのへさせ給へりうへ\nにも宮にもさふらふ女房の中にもかたちよくあてやかにめやすきはみなうつしわたさ\nせ給つゝ院のうちを心につけて住よくありよく思へくとのみわさとかましき\n御あつかひくさにおほされ給へり故ちしのおほい殿の女御ときこえし御腹\nに女宮たゝ一所おはしけるをなむかきりなくかしつき給御ありさまにおとら\nすきさいの宮の御おほえのとし月にまさり給けはひにこそはなとかさしもとみる\n\nまてなんはゝ宮は今はたゝ御をこなひをしつかにし給て月(こと)の御念佛年に二たひ\nの御八講おりおりのたうとき御いとなみはかりをし給てつれつれにおはしませ\nは此君の出入給ふをかへりておやのやうにたのもしき影におほしたれはいと\nあはれにて院にも内にもめしまとはし春宮もつきつきの宮達もなつかしき御あそひかたき\nにてともなひ給へはいとまなくゝるしくいかて身をわけてしかなと\n覺給けるをさな心ちにほのきゝ給しことのおりおりいふかしうおほつかなう思わたれ\nと問へき人もなし宮にはことのけしきにてもしりけりとおほされんかたはらいたき\nすちなれはよとゝもの心にかけていかなりける事にかはなにの契に\nてかうやすからぬ思そひたるみにしもなりいてけんせんけうたいしの我(か)身にとひ\nけんさとりをもえてしかなとそひとりこたれ給ひける\nおほつかな誰にとはましいかにしてはしめもはてもしらぬ我(か)身そいらふへき\n人もなしことにふれてわか身につゝかある心ちするもたゝならす物なけかしく\nのみ思めくらしつゝ宮もかくさかりの御かたちをやつし給てなにはかりの御道心\nにてかにわかにおもむき給けんかくおもはすなりける事のみたれにかならす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/111#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うしとおほしなるふしありけん人もまさにもりいてしらしやは猶つゝむへき\n事のきこえによりわれにはけしきをしらする人のなきなめりとおもふ明くれつとめ\n給やうなめれとはかなくおほとき給へる女の御さとりのほとにはちすの露\nもあきらかに玉とみかき給はんこともかたしいつゝのなにかしも猶うしろめたき\nをわれ此み心ちをおなしうは後の世をたにとおもふかのすき給ひけんもやすからぬ\n思にむすほゝれてやなとをしはかるに世をかへてもたいめむせまほしき\n心つきて元服は物うかり給けれとすまひはてすをのつから世中にもてなされて\nまはゆきまてはなやかなる御身のかさりも心につかすのみ思しつまり給へり内\nにもはゝ宮の御方さまの御心よせふかくていとあはれなる物におほされきさいの宮\nはたもとよりひとつおとゝにて宮たちもゝろともにおひいてあそひ給し御もてなし\nをさをさあらため給はす末にむまれ給て心くるしうおとなしうもえみをか\nぬ事と院のおほしの給ひしを思出きこえ給つゝおろかならす思きこえ給へ\nり右のおとゝもわか御子ともの君たちよりも此君をはこまやかにやうことなく\nもてなしかしつきたてまつり給ふむかし光君ときこえしはさる又なき御おほえ\n\nなからそねみ給人うちそひはゝ方の御うしろみなくなと有しに御こゝろさま物ふかく\n世中をおほしなたらめし程にならひなき御光をまはゆからすもてしつめ\n給ひつゐにさるいみしき世のみたれもいてきぬへかりし事をもことなくすくし\n給て後の世の御つとめもをくらかし給はすよろつさりけなくてひさしくのとけき\n御心をきてにこそありしか此君はまたしきに世のおほえいとすきて思あかり\nたる事こよなくなとそものし給ふけにさるへくていとこの世の人とはつくりいて\nさりけるかりにやとれるかともみゆることそひ給へりかほかたちもそこはかと\nいつこなむすくれたるあなきよらとみゆる所もなきかたゝいとなまめかしう\nはつかしけに心のおくおほかりけなるけはひの人にゝぬなりけり香のかうはしさ\nそ此世のにほひならすあやしきまてうちふるまひ給へるあたり遠くへたゝる\nほとのをい風にまことに百ふのほかもかほりぬへき心ちしけるたれもさはかり\nになりぬる御有さまのいとやつれはみたゝありなるやはあるへきさまさまに我\n人にまさらんとつくろひよういすへかめるをかくかたはなるまてうちしのひたちよら\nむものゝくまもしるきほのめきのかくれ有ましきにうるさかりてをさをさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/112#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とりもつけ給はねとあまたの御からひつにうつもれたる香のかともゝ此君\nのはいふよしもなきにほひをくはへおまへの花の木もはかなく袖ふれ給ふむめ\nの香は春さめのしつくにもぬれ身にしむる人おほく秋の野にぬしなきふちはかま\nもゝとのかほりはかくれてなつかしきをひ風ことにおりなしからなむまさり\nけるかくいとあやしきまて人のとかむる香にしみ給へるを兵部卿の宮なんこと事\nよりもいとましくおほしてそれはわさとよろつのすくれたるうつしをしめ給ひ\n朝夕のことわさにあはせいとなみ御前のせんさいにも春は梅花そのをなかめ\n給秋はよの人のめつる女郎花さをしかのつまにすめる萩の露にもをさをさ御心\nうつし給はす老をわするゝ菊におとろへ行藤はかま物けなきわれもかうなとは\nいとすさましき霜かれのころをひまておほしすてすなとわさとめきて香にめつる\n思をなんたてゝこのましうおはしけるかゝる程にすこしなよひやはらきてすい\nたる方にひかれ給へりと世の人は思きこえたりむかしの源氏はすへてかくたてゝ\nその事とやうかはりしみ給へる方そなかりしかし源中将此宮にはつねにまいり\nつゝ御あそひなとにもきしろふ物のねをふきたてけにいとましくもわかき\n\nとち思かはし給ふつへき人さまになん例の世人はにほふ兵部卿かほる中将ときゝにくゝ\nいひつゝけてその比よきむすめおはするやうことなき所々は心ときめき\nにきこえこちなとし給もあれは宮はさまさまにおかしうも有ぬへきわたりを\nはの給ひよりて人の御けはひありさまをもけしきとり給ふわさと御心につけて\nおほすかたはことになかりけり冷泉院の女一の宮をそさやうにてもみたてまつら\nはやかひありなんかしとおほしたるはゝは女御もいとをもく心にくゝ物し給\nあたりにてひめ宮の御けはひけにいと有かたくすくれてよそのきこえもおはします\nにましてすこしちかくもさふらひなれたる女房なとのくはしき御有さまの\nことにふれてきこえつたふるなともあるにいとゝ忍ひかたくおほすへかめり中将\nは世中をふかくあちきなき物に思すましたる心なれは中ゝ心とゝめて行はなれかたき\n思やのこらむなとおもふにわつらはしきおもひあらむあたりにかゝつらは\nんはつゝましくなと思すて給さしあたりて心にしむへきことのなきほと\nさかしたつにや有けむ人のゆるしなからん事なとはまして思よるへくもあらす\n十九になり給とし三位の宰相にて猶中将もはなれす御門きさきの御もてなしに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/113#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たゝ人にてはゝはかりなきめてたき人のおほえにて物し給へと心の中には身を\n思しるかたありて物あはれになともありけれは心にまかせてはやりかなるすき事\nをさをさこのますよろつの事もてしつめつゝをのつからおよすけたる心さま\nを人にもしられ給へり三宮の年にそへて心をくたき給ふめる院のひめ宮の御あたり\nをみるにもひとつ院の中にあけくれ立なれ給へはことにふれても人の有さま\nをきゝみたてまつるにけにいとなへてならす心にくゝゆへゆへしき御もてなし\nかきりなきをおなしくはけにかやうなる人をみんにこそいけるかきりの心ゆく\nへきつまなれと思なから大かたこそへたつる事なくおほしたれひめ宮の御方さま\nのへたてはこよなくけ遠くならはさせ給もことはりにわつらはしけれはあなかちに\nもましらひよらすもし心より外の心もつかは我も人もいとあしかるへき\n事と思しりて物なれよる事もなかりけりわかゝく人にめてられんとなり給へ\nる有さまなれはゝかなくなけのこと葉をちらし給ふあたりもこよなくもてはなるゝ\n心なくなひきやすなるほとにをのつからなをさりのかよひ所もあまたになる\nを人のためにことことしくなともてなさすいとよくまきらはしそこはかとなく\n\nなさけなからぬほとの中ゝ心やましきを思よれる人はいさなはれつゝ三条の宮\nにまいりあつまるはあまたありつれなきをみるもくるしけなるわさなめれ\nと絶なんよりは心ほそきに思わひてさもあるましきゝはの人ゝのはかなき契\nにたのみをかけたるおほかりさすかにいとなつかしうみ所ある人の御有さまなれ\nはみる人みな心にはからるゝやうにてみすくさる宮のおはしまさむよのかきり\nは朝夕に御めかれす御覽せられみえたてまつらんをたにとおもひの給へは右のおとゝ\nもあまた物し給御むすめたちをひとりひとりはと心さし給なからえことにいて\nたまはすさすかにゆかしけなきなからひなるをとは思なせと此君たちを\nおきて外にはなすらひなるへき人をもとめいつへき世かはとおほしわつらふやむことなき\nよりも内侍のすけ腹の六の君とかいとすくれておかしけに心はへなと\nもたらひておひいて給ふを世のおほえのおとしめさまなるへきしもかくあたらしき\nを心くるしうおほして一条の宮のさるあつかひくさもたまへらてさうさうしき\nにむかへとりてたてまつり給へりわさとはなくてこの人々にみせそめ\nてはかならす心とゝめ給てん人の有さまをもしる人はことにこそあるへけれなと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/114#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしていといつくしくはもてなし給はすいまめかしくおかしきやうにものこのみせ\nさせて人の心つけんたよりおほくつくりなし給ふのり弓のかへりあるし\nのまうけ六条院にていと心ことにし給てみこをもおはしまさせんの心つかひし\n給へりその日みこたちおとなにおはするはみなさふらひ給きさい腹のはいつれともなく\nけたかくきよけにおはします中にも此兵部卿の宮はけにいとすくれ\nてこよなうみえ給ふ四のみこひたちの宮ときこゆる更衣腹のは思なしにやけはひ\nこよなうおとり給へり例の左あなかちにかちぬれいよりはとく事はてゝ大将\nまかて給兵部卿宮ひたちの宮きさき腹の五の宮とひとつ車にまねきのせたてまつり\nてまかて給宰相中将はまけかたにてをとなくまかて給にけるをみこたちおはします\n御をくりにはまいり給ふましやとをしとゝめさせて御子の右衞門のかみ\n權中納言右大弁なとさらぬ上達部あまたこれかれにのりましりいさなひたて\nて六条院へおはす道のやゝ程ふるに雪いさゝかちりてえむなるたそかれ時也物のね\nおかしきほとにふきたてあそひて入給ふをけにこゝをゝきていかならむ佛の國\nにかはかやうのおりふしの心やり所をもとめむとみえたりしん殿の南のひさし\n\nにつねのこと南むきに中少将つきわたり北向にむかひてゑかのみこたち上達部\nの御座あり御かはらけなとはしまりて物おもしろく成行にもとめこまひて\nかよる袖とものうちかへすは風に御前ちかき梅のいといたくほころひこほれたる\nにほひのさとうちゝりわたれるに例の中将の御かほりのいとゝしくもてはやさ\nれていひしらすなまめかしはつかにのそく女房なともやみはあやなく心許なき\nほとなれと香にこそけに似たる物なかりけれとめてあへりおとゝもいとめてたし\nとみ給ふかたちようゐも常よりまさりてみたれぬさまにおさめたるをみて\n右のすけもこゑくはへ給へやいたうまらうとたゝしやとのたまへはにくからぬ\n程に神のますなとこうはい"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "にほふ兵部卿"
            }
        }
    ]
}