{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/f87df035-e3c1-4a8b-8092-9607f470cf6f",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/f87df035-e3c1-4a8b-8092-9607f470cf6f/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/147#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そのころ世にかすまへられ給はぬふる宮おはしけりはゝかたなともやんことなく\nものしたまひてすちことなるへきおほえなとおはしけるをときうつりて世中\nにはしたなめられ給けるまきれに中ゝいとなこりなく御うしろみなともゝのうらめしき\n心ゝにてかたかたにつけて世をそむきさりつゝおほやけわたくし\nにより所なくさしはなたれ給へるやうなりきたのかたもむかしの大臣の御むすめ\nなりけるあはれにこゝろほそくおやたちのおほしをきてたりしさまなとおもひいて\n給ふにたとしへなき事おほかれとふるき御契のふたつなきはかりをうき\n世のなくさめにてかたみに又なくたのみかはし給へりとしころふるに御こものし\n給はて心もとなかりけれはさうさうしくつれつれなるなくさめにいかておかしから\nむちこもかなと宮そときときおほしのたまひけるにめつらしく女君のいと\nうつくしけなるむまれ給へりこれをかきりなくあはれとおもひかしつきゝこえ\n給にさしつゝきけしきはみ給ひてこのたひはおとこにてもなとおほしたる\nにおなしさまにてたひらかにはしたまひなからいといたくわつらひてうせ給ぬ\n宮あさましうおほしまとふありふるにつけてもいとはしたなくたへかたき事おほかる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/148#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "世なれとみすてかたくあはれなる人の御ありさま心さまにかけとゝめらるゝ\nほたしにてこそすくしきつれひとりとまりていとゝすさましくもあるへき\nかないはけなき人ゝをもひとりはくゝみたてむほとかきりある身にていとおこかましう\n人わろかるへきことゝおほしたちてほひもとけまほしうしたまひけれ\nとみゆつるかたなくてのこしとゝめむをいみしうおほしたゆたひつゝとし月\nもふれはをのをのおよすけまさり給ふさまかたちのうつくしうあらまほしきを\n明くれの御なくさめにてをのつからみすくし給後にむまれ給し君をはさふらふ\n人ゝもいてやおりふし心うくなとうちつふやきて心にいれてもあつかひきこえ\nさりけれとかきりのさまにてなに事もおほしわかさりしほとなからこれをいと\n心くるしとおもひてたゝこの君をかたみにみ給ひてあはれとおほせとはかり\nたゝひとことなむ宮にきこえをきたまひけれはさきの世の契もつらきおりふし\nなれとさるへきにこそはありけめといまはとみえしまていとあはれと思ひて\nうしろめたけにのたまひしをとおほしいてつゝこの君をしもいとかなしうしたてまつり\nたまふかたちなむまことにいとうつくしうゆゝしきまてものし給ける\n\nひめ君は心はせしつかによしあるかたにてみるめもてなしもけたかく心にくき\nさまそし給へるいたはしくやむことなきすちはまさりていつれをもさまさまに\nおもひかしつきゝこえ給へとかなはぬ事おほくとし月にそへて宮のうちさひしく\nのみなりまさるさふらひし人もたつきなき心ちするにえしのひあへすつきつきに\nしたかひてまかてちりつゝわか君の御めのともさるさはきにはかはかしき\n人をしもえりあへ給はさりけれはほとにつけたる心あさゝにてをさなき\nほとをみすてたてまつりにけれはたゝ宮そはくゝみ給ふさすかにひろくおもしろき\n宮のいけ山なとのけしきはかりむかしにかはらていといたうあれまさる\nをつれつれとなかめ給ふけいしなともむねむねしき人もなきまゝに草あをやかに\nしけり軒のしのふそ所えかほにあをみわたれるおりおりにつけたる花もみち\nの色をもかをもおなし心にみはやし給ひしにこそなくさむこともおほかり\nけれいとゝしくさひしくよりつかむかたなゝきまゝにち佛の御かさりはかり\nをわさとせさせ給てあけくれおこなひ給かゝるほたしともにかゝつらふたに\nおもひのほかにくちおしうわか心なからもかなはさりける契とおほゆるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/149#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まひてなにか世の人めいていまさらにとのみとし月にそへて世中をおほしはなれ\nつゝ心はかりはひしりになりはてたまひてこ君のうせたまひにしこなた\nはれいの人のさまなる心はえなとたはふれにてもおほしいて給はさりけりなとか\nさしもわかるゝほとのかなしひはまた世にたくひなきやうにのみこそは\nおほゆへかめれとありふれはさのみやは猶世人になすらふ御心つかひをし給ひ\nていとかくみくるしくたつきなき宮のうちもをのつからもてなさるゝわさも\nやと人はもときゝこえてなにくれとつきつきしくきこえこつこともるひにふれて\nおほかれときこしめしいれさりけり御念すのひまひまにはこの君たちをもてあそひ\nやうやうおよすけ給へはことならはし五うちへんつきなとはかなき御あそひわさ\nにつけても心はへともをみたてまつり給ふにひめ君はらうらうしくふかく\nおもりかにみえたまふわか君はおほとかにらうたけなるさましてものつゝみし\nたるけはひにいとうつくしうさまさまにおはす春のうらゝかなる日かけに\n池の水とりとものはねうちかはしつゝをのかしゝさへつるこゑなとをつねはゝかなき\nことにみたまひしかともつかひはなれぬをうらやましくなかめ給ひて君たち\n\nに御ことゝもをしへきこえたまふいとおかしけにちひさき御ほとにとりとり\nかきならし給ふものゝねともあはれにおかしくきこゆれは涙をうけたまひ\nて\nうちすてゝつかひさりにし水とりのかりのこの世にたちおくれけん心つくしなり\nやとめをしのこひ給かたちいときよけにおはします宮なりとし比の御おこなひ\nにやせほそり給にたれとさてしもあてになまめきて君たちをかしつき給ふ\n御心はえになをしのなえはめるをき給ひてしとけなき御さまいとはつかしけ也\nひめ君御すゝりをやをらひきよせてゝならひのやうにかきませ給ふをこれに\nかき給へすゝりにはかきつけさなりとてかみたてまつり給へはゝちらひてかき\nたまふ\nいかてかくすたちけるそと思ふにもうき水とりの契をそしるよからねとその\nおりはいとあはれなりけりてはおいさきみえてまたよくもつゝけ給はぬほと\n也わか君とかきたまへとあれはいますこしおさなけにひさしくかきいて給へり\nなくなくもはねうちきする君なくは我そすもりになりはゝてまし御そとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/150#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとなえはみておまへにまた人もなくいとさひしくつれつれけなるにさまさま\nいとらうたけにてものしたまふをあはれに心くるしういかゝおほさゝらん經を\nかたてにもたまいてかつよみつゝさうかをし給ひめ君にひわゝか君にさうの御こと\nまたおさなけれとつねにあはせつゝならひ給へはきゝにくゝもあらていと\nおかしくきこゆちゝみかとにも女御にもとくをくれきこえ給ひてはかはかしき\n御うしろみのとりたてたるおはせさりけれはさゑなとふかくもえならひたまは\nすまいて世中にすみつく御心をきてはいかてかはしりたまはむたかき人ときこゆる\nなかにもあさましうあてにおほとかなる女のやうにおはすれはふるき世の\n御たから物おほちおとゝの御そうふんなにやかやとつきすましかりけれとゆくゑ\nもなくはかなくうせはてゝ御てうとなとはかりなんわさとうるはしくておほかり\nけるまいりとふらひきこえ心よせたてまつる人もなしつれつれなるまゝに\nうたつかさのものゝしともなとやうのすくれたるをめしよせつゝはかなきあそひ\nに心をいれておいゝて給へれはそのかたはいとおかしうすくれたまへり源氏のおとゝ\nの御おとうとにおはせしをれせい院の東宮におはしましゝときすさく院\n\nのおほきさきのよこさまにおほしかまへてこの宮を世中にたちつき給ふへく\nわか御ときもてかしつきたてまつりけるさはきにあひなくあなたさまの御なからひ\nにはさしはなたれ給ひにけれはいよいよかの御つきつきになりはてぬる世\nにてえましらひ給はすまたこのとしころかゝるひしりになりはてゝいまはかきり\nとよろつをおほしすてたりかゝるほとにすみ給ふ宮やけにけりいとゝしきよ\nにあさましうあえなくてうつろひすみ給ふへき所のよろしきもなかりけれはうち\nといふところによしある山さともたまへりけるにわたり給ふおもひすてたまへ\nるよなれともいまはとすみはなれなんをあはれにおほさるあしろのけはひちかく\nみゝかしかましき川のわたりにてしつかなる思ひにかなはぬかたもあれと\nいかゝはせむ花もみち水のなかれにも心をやるたよりによせていとゝしくなかめ\n給よりほかのことなしかくたえこもりぬる野山のすゑにもむかしの人ものし\n給はましかはとおもひきこえたまはぬおりなかりけり\nみし人も宿もけふりになりにしをなにとて我(か)身きえのこりけんいけるかひ\nなくそおほしこかるゝやいとゝ山かさなれる御すみかにたつねまいる人なしあやしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/151#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "下すなとゐなかひたる山かつとものみまれになれまいりつかうまつるみね\nのあさきりはるゝおりなくてあかしくらしたまふにこのうち山にひしりたち\nたるあさりすみけりさへいとかしこくてよのおほえもかろからねとおさおさおほやけこと\nにもいてつかへすこもりゐたるにこの宮のかくちかきほとにすみ給\nてさひしき御さまにたうときわさをせさせ給つゝ法もんをよみならひたまへは\nたうとかりきこえてつねにまいるとしころまなひしり給へる事とものふかき心\nをときゝかせたてまつりいよいよこの世のいとかりそめにあちきなきことを申しらすれ\nは心はかりはゝちすのうへに思ひのほりにこりなき池にもすみぬへき\nをいとかくおさなき人ゝをみすてむうしろめたさはかりになむえひたみちに\nかたちをもかへぬなとへたてなく物かたりし給このあさりはれせい院にもしたしく\nさふらひて御經なとをしへきこゆる人なりけり京にいてたるつゐてにまいり\nてれいのさるへきふみなと御らむしてとはせ給ふこともあるつゐてに八の宮\nのいとかしこくないけうの御さえさとりふかくものし給けるかなさるへきにて\nむまれたまへる人にやものし給らむ心ふかく思ひすまし給へるほとまことのひしり\n\nのをきてになむみえ給ときこゆいまたかたちはかへたまはすやそくひしり\nとかこのわかき人ゝのつけたなるあはれなること也なとのたまはすさい相中将\nも御前にさふらひ給てわれこそ世中をはいとすさましう思ひしりなからおこなひ\nなと人にめとゝめらるはかりはつとめすくちおしくてすくしくれと人しれす\nおもひつゝそくなからひしりになり給ふ心のをきてやいかにとみゝとゝめて\nきゝたまふ出家の心さしはもとよりものし給へるをはかなきことにおもひとゝこほり\nいまとなりては心くるしき女子ともの御うへをえおもひすてぬとなんなけき\n侍りたまふとそうすさすかにものゝねめつるあさりにてけにはたこのひめ君たち\nのことひきあはせてあそひ給へる河なみにきをひてきこえ侍はいとおもしろく\nこくらく思ひやられ侍やとこたいにめつれはみかとほゝゑみ給ひてさる\nひしりのあたりにおひいてゝこのよのかたさまはたとたとしからむとおしはから\nるゝをおかしのことやうしろめたくおもひすてかたくもてわつらひ給らんを\nもしゝはしもをくれむほとはゆつりやはしたまはぬなとそのたまはするこの院のみかと\nは十のみこにそおはしましけるすさく院のこ六条院にあつけきこえ給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/152#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "し入道の宮の御ためしをおもほしいてゝかの君たちをかなつれつれなるあそひかたき\nになとうちおほしけり中将君中ゝみこのおもひすましたまへらむ御心はえ\nをたいめむしてみたてまつらはやとおもふ心そふかくなりぬるさてあさり\nのかへりいるにもかならすまいりて物ならひきこゆへくまつうちうちにもけしき給はり\nたまへなとかたらひたまふみかとの御ことつてにてあはれなる御すまゐ\nを人つてにきくことなときこえたまうて\n世をいとふ心は山にかよへともやへたつ雲を君やへたつるあさりこの御つかひ\nをさきにたてゝかの宮にまいりぬなのめなるきはのさるへき人のつかひたに\nまれなる山かけにいとめつらしくまちよろこひ給て所につけたるさかなゝと\nしてさるかたにもてはやし給御返し\nあとたえて心すむとはなけれとも世をうち山にやとをこそかれひしりのかた\nをはひけしてきこえなし給へれは猶よにうらみのこりけるといとおしく御らむす\nあさり中将のたうしむふかけにものし給ふなとかたりきこえて法文なとの\n心えまほしき心さしなんいはけなかりしよはひよりふかくおもひなからえさらす\n\nよにありふるほとおほやけわたくしにいとまなくあけくらしわさとゝちこもり\nてならひよみおほかたはかはかしくもあらぬ身にしも世中をそむきかほなら\nむもはゝかるへきにあらねとをのつからうちたゆみてまきらはしくてなむすくしくる\nをいとありかたき御ありさまをうけたまはりつたへしよりかく心にかけ\nてなんたのみきこえさするなとねむころに申給ひしなとかたりきこゆ宮よのなか\nをかりそめのことゝおもひとりいとはしき心のつきそむる事もわかみにうれへ\nあるときなへての世もうらめしう思ひしるはしめありてなん道心もおこるわさ\nなめるをとしわかく世中おもふにかなひなにこともあかぬことはあらしとおほゆる\n身のほとにさはた後の世をさへたとりしり給らんかありかたさこゝには\nさへきにやたゝいとひはなれよとことさらに佛なとのすゝめおもむけたまふやうなる\nありさまにてをのつからこそしつかなる思ひかなひゆけとのこりすくなき\n心ちするにはかはかしくもあらてすきぬへかめるをきしかたゆくすゑさらに\nえたる所なくおもひしらるゝをかへりては心はつかしけなる法のともにこそは\nものし給なれなとのたまひてかたみに御せうそこかよひみつからもまうて給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/153#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けにきゝしよりもあはれにすまひたまへるさまよりはしめていとかりなる草のいほり\nにおもひなしことそきたりおなしき山さとゝいへとさるかたにて心とまり\nぬへくのとやかなるもあるをいとあらましき水のをとなみのひゝきにものわすれ\nうちしよるなと心とけて夢をたにみるへきほともなけにすこくふきはらひ\nたりひしりたちたる御ためにかゝるしもこそ心とまらぬもよほしならめ女君たち\nなに心ちしてすくし給らむよのつねの女しくなよひたるかたはとをくやとおしはから\nるゝ御ありさまなり佛の御へたてにさうしはかりをへたてゝそおはす\nへかめるすき心あらむ人はけしきはみよりて人の御心はえをもみまほしうさすかに\nいかゝとゆかしうもある御けはひなりされとさるかたをおもひはなるゝねかひ\nに山ふかくたつねきこえたるほひなくすきすきしきなをさりことをうちいて\nあされはまむもことにたかひてやなとおもひかへして宮の御ありさまのいと\nあはれなるをねむころにとふらひきこえたまひたひたひまいり給ひつゝおもひ\nしやうにうはそくなからおこなふ山のふかき心法もんなとわさとさかしけには\nあらていとよくのたまひしらすひしりたつ人さえあるほうしなとはよにおほかれ\n\nとあまりこはこはしうけとをけなるしうとくのそうつそう正のきはゝ世にいとまなく\nきすくにてものゝ心をとひあらはさむもことことしくおほえたまふまた\nその人ならぬ佛の御てしのいむことをたもつはかりのたうとさはあれとけはひ\nいやしくこと葉たみてこちなけにものなれたるいとものしくてひるはおほやけこと\nにいとまなくなとしつゝしめやかなるよひのほとけちかき御まくらかみ\nなとにめしいれかたらひ給ふにもいとさすかに物むつかしうなとのみあるをいと\nあてにこゝろくるしきさましてのたまひいつることの葉もおなし佛の御をしへ\nをもみゝちかきたとひにひきませいとこよなくふかき御さとりにはあらねと\nよき人はものゝ心をえたまふかたのいとことにものしたまひけれはやうやうみなれ\nたてまつり給たひことにつねにみたてまつらまほしうていとまなくなとし\nて程ふるときは恋しくおほえ給この君のかくたうとかりきこえたまへれはれせい院\nよりもつねに御せうそこなとありてとしころをとにもおさおさきこえ給は\nすさひしけなりし御すみかやうやう人めみるときときありおりふしにとふらい\nきこえ給こといかめしうこの君もまつさるへき事につけつゝおかしきやうにも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/154#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まめやかなるさまにも心よせつかうまつり給こと三年はかりになりぬ秋のすゑつかた\n四きにあてゝし給御念仏をこの河つらはあしろのなみもこのころはいとゝ\nみゝかしかましくしつかならぬをとてかのあさりのすむ寺のたうにうつろひ\nたまひて七日のほとおこなひ給ふひめ君たちはいと心ほそくつれつれまさりて\nなかめ給けるころ中将の君ひさしくまいらぬかなと思ひいてきこえ給けるまゝに\nあり明の月のまた夜ふかくさしいつるほとにいてたちていとしのひて御とも\nに人なともなくてやつれておはしけり川のこなたなれは舟なともわつらはて御馬\nにてなりけりいりもてゆくまゝに霧ふたかりて道もみえぬしけきの中をわけ\n給ふにいとあらましき風のきほひにほろほろとおちみたるゝ木葉の露のちりかゝる\nもいとひやゝかに人やりならすいたくぬれ給ひぬかゝるありきなともおさおさ\nならひたまはぬ心ちに心ほそくおかしくおほされけり\n山おろしにたえぬこの葉の露よりもあやなくもろき我(か)涙かな山かつのおとろく\nもうるさしとてすいしんのをともせさせ給はすしはのまかきをわけつゝそこはかとなき\n水のなかれともをふみしたくこまのあしをとも猶しのひてとようひし\n\n給へるにかくれなき御にほひそ風にしたかひてぬしゝらぬかとおとろくねさめ\nの家々ありけるちかくなるほとにそのことゝもきゝわかれぬものゝねとも\nいとすこけにきこゆつねにかくあそひたまふときくをついてなくてみやの御こと\nのねのなたかきもえきかぬそかしよきおりなるへしとおもひつゝいり給へは\nひわのこゑのひゝきなりけりわうしきてうにしらへてよのつねのかきあはせなれ\nと所からにやみゝなれぬ心ちしてかきかへすはちのおとも物きよけにおもしろし\nさうのことあはれになまめひたるこゑしてたえたえきこゆしはしきかまほしき\nにしのひ給へと御けはひしるくきゝつけてとのひ人めくおのこなまかたくなしき\nいてきたりしかしかなんこもりおはします御せうそこをこそきこえさせ\nめと申すなにかしかゝきりある御おこなひの程をまきらはしきこえさせむにあひなし\nかくぬれぬれまいりていたつらにかへらむうれへをひめ君の御かたにきこえ\nてあはれとの給はせはなむなくさむへきとのたまへはみにくきかほうちゑみ\nて申させ侍らむとてたつをしはしやとめしよせてとしころ人つてにのみきゝ\nてゆかしくおもふ御ことのねともをうれしきおりかなしはしすこしたちかくれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/155#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てきくへきものゝくまありやつきなくさしすきてまいりよらむほとみなことやめ\n給ひてはいとほひなからんとの給御けはひかほかたちのさるなをなをしき心ち\nにもいとめてたくかたしけなくおほゆれは人きかぬときはあけくれかくなん\nあそはせとしも人にても宮このかたよりまいりたちましる人侍るときはをとも\nせさせ給はすおほかたかくて女たちおはしますことをはかくさせ給ひなへての\n人にしらせたてまつらしとおほしのたまはするなりと申せはうちわらひてあちきなき\n御ものかくしなゝりしかしのひ給ふなれとみな人ありかたき世のためし\nにきゝいつへかめるをとの給てなをしるへせよわれはすきすきしき心なとなき人\nそかくておはしますらむ御ありさまのあやしくけになへてにおほえ給はぬなり\nとこまやかにのたまへはあなかしこ心なきやうに後のきこえや侍らむとてあなた\nの御まへはたけのすいかひしこめてみなへたてことなるをゝしへよせたてまつれ\nり御ともの人はにしのらうによひすへてこのとのゐ人あひしらふあなた\nにかよふへかめるすひかひのとをすこしをしあけてみ給へは月おかしきほとに\n霧わたれるをなかめてすたれをみしかくまきあけて人ゝゐたりすのこにいと\n\nさむけに身ほそくなえはめるわらはひとりおなしさまなるおとなゝとゐたりうち\nなる人一人はしらにすこしゐかくれてひはをまへにをきてはちをてまさくり\nにしつゝゐたるに雲かくれたりつる月のにはかにいとあかくさしいてたれはあふき\nならてこれしても月はまねきつへかりけりとてさしのそきたるかほいみしく\nらうたけにゝほいやかなるへしそひふしたる人はことのうへにかたふきかゝり\nている日をかへすはちこそありけれさまことにもおもひをよひ給ふ御心かな\nとてうちわらひたるけはひいますこしおもりかによしつきたりをよはすともこれ\nも月にはなるゝ物かはなとはかなきことをうちとけの給かはしたるけはひとも\nさらによそに思ひやりしにはにすいとあはれになつかしうおかしむかし物かたり\nなとにかたりつたへてわかき女房なとのよむをもきくにかならすかやうの\n事をいひたるさしもあらさりけむとにくゝおしはからるゝをけにあはれなる物のくま\nありぬへき世なりけりと心うつりぬへしきりのふかけれはさやかにみゆ\nへくもあらす又月さしいてなんとおほすほとにおくのかたより人おはすとつけ\nきこゆる人やあらむすたれおろしてみないりぬおとろきかほにはあらすなこやかに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/156#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もてなしてやをらかくれぬるけはひともきぬのをともせすいとなよらかに\n心くるしくていみしうあてにみやひかなるをあはれとおもひ給ふやをらいてゝ\n京に御車ゐてまいるへく人はしらせつありつるさふらひにおりあしくまいり侍\nにけれと中ゝうれしくおもふことすこしなくさめてなむかくさふらふよしきこえよ\nいたうぬれにたるかこともきこえさせむかしとのたまへはまいりてきこゆ\nかくみえやしぬらんとはおほしもよらてうちとけたりつる事ともをきゝやし\nたまひつらむといといみしくはつかしあやしくかうはしくにほふ風の吹つるを\nおもひかけぬほとなれはおとろかさりける心をそさよと心もまとひてはちをはさ\nうす御せうそこなとつたふる人もいとうゐうゐしき人なめるをおりからにこそ\nよろつのこともとおほひてまた霧のまきれなれはありつるみすのまへにあゆみいて\nてつゐい給ふ山さとひたるわか人ともはさしいらへむことのはもおほえ\nて御しとねさしいつるさまもたとたとしけなりこのみすのまへにはゝしたなく\n侍りけりうちつけにあさき心はかりにてはかくもたつねまいるましき山のかけち\nにおもふ給ふるをさまことにこそかく露けきたひをかさねてはさりとも御らむしゝる\n\nらむとなんたのもしう侍といとまめやかにの給わかき人ゝのなたらかに\nものきこゆへきもなくきえかへりかゝやかしけなるもかたはらいたけれは\n女はらのおくふかきをおこしいつるほとひさしくなりてわさとめひたるもくるしう\nてなにこともおもひしらぬありさまにてしりかほにもいかゝはきこゆへく\nといとよしありあてなるこゑしてひきいりなからほのかにのたまふかつしりなから\nうきをしらすかほなるもよのさかとおもふたまへしるをひとゝころしもあまり\nおほめかせ給らんこそくちおしかるへけれありかたうよろつをおもひすまし\nたる御すまゐなとにたくひきこえさせ給御心のうちはなにこともすゝしくをしはから\nれ侍れは猶かくしのひあまり侍ふかさあさゝのほともわかせ給はんこそ\nかひは侍らめよのつねのすきすきしきすちにはおほしめしはなつへくやさやう\nのかたはわさとすゝむる人侍りともなひくへうもあらぬ心つよさになんをのつから\nきこしめしあはするやうも侍りなんつれつれとのみすくし侍よの物かたり\nもきこえさせ所にたのみきこえさせ又かく世はなれてなかめさせ給らん御心\nのまきらはしにはさしもおとろかさせたまふはかりきこえなれ侍らはいかに思ふさまに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/157#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "侍らむなとおほくの給へはつゝましくいらへにくゝておこしつるおい人\nのいてきたるにそゆつりたまふたとしへなくさしすくしてあなかたしけなや\nかたはらいたきおましのさまにも侍かなみすのうちにこそわかき人ゝはものゝほと\nしらぬやうに侍こそなとしたゝかにいふこゑのさたすきたるもかたはらいたく\n君たちはおほすいともあやしく世中にすまゐ給人のかすにもあらぬ御ありさま\nにてさもありぬへき人ゝたにとふらひかすまへきこえ給もみえきこえ\nすのみなりまさり侍めるにありかたき御心さしのほとはかすにも侍らぬ心に\nもあさましきまておもひたまへ侍をわかき御心ちにもおほしゝりなからきこえさせ\nたまひにくきにや侍らむといとつゝみなくものなれたるもなまにくきものから\nけはひいたう人めきてよしあるこゑなれはいとたつきもしらぬ心ちしつる\nにうれしき御けはひにこそなにこともけにおもひしり給けるたのみこよなかり\nけりとてよりゐ給へるをき丁のそはよりみれはあけほのやうやうものゝ色わか\nるゝにけにやつしたまへるとみゆるかりきぬすかたのいとぬれしめりたるほと\nうたてこの世のほかのにほひにやとあやしきまてかほりみちたりこのおい人は\n\nうちなきぬさしすきたるつみもやとおもふたまへしのふれとあはれなるむかし\nの御物かたりのいかならむついてにうちいてきこえさせかたはしをもほのめかし\nしろしめさせむとゝしころねんすのついてにもうちませおもふ給へわたるしるし\nにやうれしきおりに侍をまたきにおほゝれ侍涙にくれてえこそきこえさせ\nす侍けれとうちわなゝくけしきまことにいみしくものかなしと思へりおほかた\nさたすきたる人は涙もろなる物とはみきゝ給へといとかうしもおもへるもあやしう\nなり給てこゝにかくまいることはたひかさなりぬるをかくあはれしりたまへ\nる人もなくてこそ露けきみちのほとにひとりのみそほちつれうれしきつゐて\nなめるをことなのこひたまひそかしとのたまへはかゝるつゐてしも侍らしかし\n又侍りとも夜のまのほとしらぬ命のたのむへきにも侍らぬをさらはたゝかゝる\nふるもの世に侍けりとはかりしろしめされ侍らなむ三条の宮に侍しこしゝうはかなく\nなり侍にけるとほのきゝ侍しそのかみむつましうおもふ給へしおなし程\nの人おほくうせ侍にける世のすゑにはるかなるせかいよりつたはりまうてきて\nこのいつとせむとせのほとなむこれにかくさふらひ侍しろしめさしかしこのころ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/158#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とう大納言と申なる御このかみの右衞門のかみにてかくれ給にしはものゝつゐて\nなとにやかの御うへとてきこしめしつたふる事も侍らむすき給ていくはく\nもへたゝらぬ心ちのみし侍そのおりのかなしさもまた袖のかはくおり侍らすおもふ\nたまへらるゝをかくおとなしくならせ給にける御よはひのほとも夢のやうに\nなんかの權大納言の御めのとに侍しは弁かはゝになむ侍しあさ夕につかうまつりなれ\n侍しに人かすにも侍らぬみなれと人にしらせす御心よりはたあまりける\nことをおりおりうちかすめのたまいしをいまはかきりになり給にし御やまひ\nのすゑつかたにめしよせていさゝかの給をくことなむ侍しをきこしめすへきゆへ\nなんひとこと侍れとかはかりきこえいて侍にのこりをとおほしめす御心侍ら\nはのとかになんきこしめしはて侍へきわかき人ゝもかたはらいたくさしすき\nたりとつきしろひ侍もことはりになむとてさすかにうちいてすなりぬあやしく\n夢かたりかむなきやうのものゝとはすかたりすらむやうにめつらかにおほさるれ\nとあはれにおほつかなくおほしわたることのすちをきこゆれはいとおくゆかしけれ\nとけに人めもしけしさしくみにふる物かたりにかゝつらひて夜をあかしはて\n\nむもちこちこしかるへけれはそこはかとおもひわくことはなきものからいにしへ\nの事ときゝ侍も物あはれになんさらはかならすこのゝこりきかせ給へ霧\nはれゆかはゝしたなかるへきやつれをおもなく御らんしとかめられぬへきさま\nなれはおもふたまふる心のほとよりはくちおしうなむとてたちたまふにかのおはします\nてらのかねのこゑかすかにきこえてきりいとふかくたちわたれりみね\nのやへ雲おもひやるへたておほくあはれなるになをこのひめ君たちの御心のうちとも\n心くるしうなにことをおほしのこすらむかくいとおくまりたまへるもことはり\nそかしなとおほゆ\nあさほらけ家路もみえすたつねこしまきのを山は霧こめてけり心ほそくも\n侍かなとたちかへりやすらひ給へるさまを宮この人のめなれたるたに猶いとことに\nおもひきこえたるをまいていかゝはめつらしうみきこえさらん御返きこえつたへにくけに\nおもひたれはれいのいとつゝましけにて\n雲のゐる嶺のかけちを秋きりのいとゝへたつるころにもあるかなすこしうちなけひ\nたまへるけしきあさからすあはれなりなにはかりおかしきふしはみえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/159#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬあたりなれとけにこゝろくるしきことおほかるにもあかうなりゆけはさすかに\nひたおもてなる心ちして中ゝなるほとにうけたまはりさしつることおほかる\nのこりはいますこしおもなれてこそはうらみきこえさすへかめれさるはかく\n世の人めひてもてなし給へくは思はすに物おほしわかさりけりとうらめしうなん\nとてとのゐ人かしつらひたるにしおもてにおはしてなかめ給ふあしろは人さはかしけなり\nされとひをもよらぬにやあらむすさましけなるけしきなりと御とも\nの人ゝみしりていふあやしき舟ともにしはかりつみをのをのなにとなき世\nのいとなみともにゆきかふさまとものはかなき水のうへにうかひたるたれもおもへ\nはおなしことなるよのつねなさなりわれはうかはすたまのうてなにしつけき\n身とおもふへき世かはとおもひつゝけらるすゝりめしてあなたにきこえ給ふ\n橋ひめの心をくみてたかせさすさほのしつくに袖そぬれぬるなかめ給ふらむ\nかしとてとのひ人にもたせたまへりいとさむけにいらゝきたるかほしてもてまいる\n御かへりかみのかなとおほろけならむはゝつかしけなるをときをこそかゝる\nおりにはとて\n\nさしかへるうちの河おさあさ夕のしつくや袖をくたしはつらむ身さへうき\nてといとおかしけにかき給へりまおにめやすくもゝのし給けりと心とまりぬれ\nと御車ゐてまいりぬと人ゝさはかしきこゆれはとのゐ人はかりをめしよせて\nかへりわたらせたまはむほとにかならすまいるへしなとのたまふぬれたる御そとも\nはみなこの人にぬきかけ給ひてとりにつかはしつる御なをしにたてまつりかへ\nつおい人の物かたり心にかゝりておほしいてらるおもひしよりはこよなく\nまさりておかしかりつる御けはひともおも影にそひて猶おもひはなれかたき世\nなりけりと心よはく思しらる御ふみたてまつり給ふけさうたちてもあらすしろき\nしきしのあつこえたるにふてひきつくろひえりてすみつきみところありてかき\n給ふうちつけなるさまにやとあひなくとゝめ侍てのこりおほかるも心くるしき\nわさになむかたはしきこえをきつるやうにいまよりはみすのまへも心やすく\nおほしゆるすへくなむ御山こもりはて侍らむ日かすもうけたまはりをきていふせかり\nしきりのまよひもはるけ侍らむなとそいとすくよかにかき給へるさこんのさう\nなる人御つかひにてかのおい人たつねてふみもとらせよとのたまふとのひ人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/160#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かさむけにてさまよひしなとあはれにおほしやりておほきなるひはりこやうのもの\nあまたせさせ給ふまたの日かの御てらにもたてまつり給ふ山こもりの\nそうともこの比のあらしにはいと心ほそくゝるしからむをさておはしますほと\nのふせ給ふへからんとおほしやりてきぬわたなとおほかりけり御おこなひはて\nていてたまふあしたなりけれはをこなひ人ともにわたきぬけさ衣なとすへてひとくたり\nのほとつゝあるかきりの大とこたちに給ふとのゐ人か御ぬきすてのえむに\nいみしきかりの御そともえならぬしろきあやの御そのなよなよといひしらす\nにほへるをうつしきて身をはたえかへぬものなれはにつかはしからぬ袖のか\nを人ことにとかめられめてらるゝなむ中ゝ所せかりける心にまかせて身をやすく\nもふるまはれすいとむくつけきまて人のおとろくにほひをうしなひてはや\nとおもへと所せき人の御うつりかにてえもすゝきすてぬそあまりなるや君はひめ君\nの御返こといとめやすくこめかしきをおかしくみ給ふ宮にもかく御せうそこ\nありきなと人ゝきこえさせ御らむせさすれはなにかはけさうたちてもてなひ\n給はむも中ゝうたてあらむれいのわか人にゝぬみ心はえなめるをなからむ\n\n後もなとひとことうちほのめかしてしかはさやうにて心そとめたらむなとの給\nけり御みつからもさまさまの御とふらひの山のいはやにあまりしことなとのたまへ\nるにまうてんとおほして三の宮のかやうにおくまりたらむあたりのみまさりせ\nむこそおかしかるへけれとあらましことにたにのたまふ物をきこえはけまし\nて御心さはかしたてまつらむとおほしてのとやかなる夕くれにまいり給へり\nれいのさまさまなる御物かたりきこえかはし給ふついてにうちの宮の御事かたりいて\nてみしあか月のありさまなとくはしくきこえ給ふに宮いとせちにおかし\nとおほひたりされはよと御けしきをみていとゝ御心うこきぬへくいひつゝけたまふ\nさてそのありけんかへりことはなとかみせ給はさりしまろならましかはと\nうらみ給ふさかしいとさまさま御らむすへかめるはしをたにみせさせたまはぬ\nかのわたりはかくいともむもれたる身にひきこめてやむへきけはひにも侍らね\nはかならす御らむせさせはやとおもひ給れといかてかたつねよらせ給へきかやすき\nほとこそすかまほしくはいとよくすきぬへきよに侍りけれうちかくろへつゝ\nおほかめるかなさるかたにみところありぬへき女のもの思はしきうちしのひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/161#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たるすみかとも山里めひたるくまなとにをのつから侍へかめりこのきこえさする\nわたりはいとよつかぬひしりさまにてこちこちしうそあらむとゝしころ思あなつり\n侍てみゝをたにこそとゝめ侍らさりけれほのかなりし月影のみをとりせ\nすはまをならんはやけはひありさまはたさはかりならむをそあらまほしきほと\nとはおほえ侍へきなときこえたまふはてはてはまめたちていとねたくおほろけ\nの人に心うつるましき人のかくふかくおもへるをおろかならしとゆかしうおほす\nことかきりなくなり給ひぬなをまたまたよくけしきみたまへと人をすゝめ給\nてかきりある御身のほとのよたけさをいとはしきまて心もとなしとおほしたれ\nはおかしくていてやよしなくそ侍しはし世中に心とゝめしと思ふ給るやうある\n身にてなをさりこともつゝましう侍を心なからかなはぬ心つきそめなはおほきに\nおもひにたかふへきことなむ侍へきときこえ給へはいてあなことことしれひの\nおとろおとろしきひしりことはみはてゝしかなとてわらひ給ふ心のうちには\nかのふる人のほのめかしゝすちなとのいとゝうちおとろかれて物あはれなるに\nおかしとみることもめやすしときくあたりもなにはかり心にもとまらさりけり\n\n十月になりて五六日のほとにうちへまうてたまふあしろをこそこの比は御らむせ\nめときこゆる人ゝあれとなにかそのひをむしにあらそふ心にてあしろにも\nよらむとそきすて給てれいのいとしのひやかにていてたち給かろらかにあしろくるま\nにてかとりのなをしさしぬきぬはせてことさらひき給へり宮まちよろこひ\n給て所につけたる御あるしなとおかしうしなしたまふくれぬれはおほとなふら\nちかくてさきさきみさしたまへるふみとものふかきなとあさりもさうしおろし\nてきなといはせ給ふうちもまとろます河かせのいとあらましきに木葉のちりかふ\nをと水のひゝきなとあはれもすきて物おそろしく心ほそき所のさまなりあけかた\nちかくなりぬらんと思ふほとにありしゝのゝめおもひいてられて琴のね\nのあはれなることのついてつくりいてゝさきのたひの霧にまとはされ侍し明ほの\nにいとめつらしきものゝねひとこゑうけたまはりしのこりなむ中ゝにいと\nいふかしうあかすおもふたまへらるゝなときこえたまふ色をもかをもおもひすて\nてし後むかしきゝしこともみなわすれてなむとのたまへと人めして琴とりよせ\nていと月なくなりにたりやしるへするものゝねにつけてなんおもひいてらる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/162#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へかりけるとてひわめしてまらうとにそゝのかし給ふとりてしらへたまふさらに\nほのかにきゝ侍しおなしものとも思ふたまへられさりけり御ことのひゝきから\nにやとこそおもふたまへしかとて心とけてもかきたてたまはすいてあなさかな\nやしか御みゝとまるはかりのてなとはいつくよりかこゝまてはつたはりこむ\nあるましき御ことなりとてきむかきならしたまへるいとあはれに心すこしかたへ\nはみねのまつ風のもてはやすなるへしいとたとたとしけにおほめき給て心はえあり\nてひとつはかりにてやめたまひつこのわたりにおほえなくておりおりほのめく\nさうのことのねこそ心えたるにやときくおり侍れと心とゝめてなともあら\nてひさしうなりにけりや心にまかせてをのをのかきならすへかめるは川なみ\nはかりやうちあはすらむろなうものゝようにすはかりのはうしなともとまらし\nとなむおほえ侍とてかきならし給へとあなたにきこえたまへとおもひよらさり\nしひとりことをきゝ給ひけんたにある物をいとかたはならむとひきいりつゝみな\nきゝ給はすたひたひそゝのかしたまへとゝかくきこえすさひてやみ給ひぬめれ\nはいとくちおしうおほゆそのついてにもかくあやしうよつかぬおもひやりに\n\nてすくすありさまとものおもひのほかなる事なとはつかしうおほひたり人にたに\nいかてしらせしとはくゝみすくせとけふあすともしらぬ身のゝこりすくなさ\nにさすかにゆくすゑとをき人はおちあふれてさすらへん事これのみこそけによ\nをはなれんきはのほたしなりけれとうちかたらひ給へは心くるしうみたてまつり\nたまふわさとの御うしろみたちはかはかしきすちには侍すともうとうとしから\nすおほしめされんとなむおもふたまふるしはしもなからへ侍らむいのちの程\nはひとこともかくうちいてきこえさせてむさまをたかへ侍ましくなむなと申給へ\nはいとうれしきことゝおほしの給さてあか月かたの宮の御おこなひしたまふ\nほとにかのおい人めしいてゝあひたまへりひめ君の御うしろみにてさふらは\nせ給ふ弁の君とそいひける年も六十にすこしたらぬほとなれとみやひかにゆへある\nけはひして物なときこゆ古權大納言の君のよとゝもにものをおもひつゝやまひつき\nはかなくなりたまひにしありさまをきこえいてゝなくことかきりなし\nけによその人のうへときかむたにあはれなるへきふることゝもをましてとしころ\nおほつかなくゆかしういかなりけんことのはしめにかと仏にもこの事をさたかに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/163#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しらせ給へとねんしつるしるしにやかく夢のやうにあはれなるむかしかたり\nをおほえぬついてにきゝつけつらむとおほすに涙とゝめかたかりけりさても\nかくそのよの心しりたる人ものこりたまへりけるをめつらかにもはつかしうも\nおほゆることのすちに猶かくいひつたふるたくひや又もあらむとしころかけても\nきゝをよはさりけるとのたまへはこしゝうと弁とはなちてまたしる人侍らし\nひとことにてもまたことひとにうちまねひ侍らすかくものはかなくかすならぬ\n身のほとに侍れとよるひるかの御かけにつきたてまつりて侍しかはをのつから\nものゝけしきをもみたてまつりそめしに御心よりあまりておほしける時々たゝ\nふたりのなかになんたまさかの御せうそこのかよひも侍しかたはらいたけれは\nくはしくきこえさせすいまはのとちめになり給ていさゝかのたまいをくことの\n侍しをかゝる身にはをき所なくいふせくおもふ給へわたりつゝいかにしてかは\nきこしめしつたふへきとはかはかしからぬ念すのついてにも思ふたまへつるを\n佛は世におはしましけりとなんおもふたまへしりぬる御らむせさすへきものも\n侍りいまはなにかはやきもすて侍なむかくあさ夕のきえをしらぬ身のうちすて\n\n侍なはうちゝるやうもこそといとうしろめたくおもふたまふれとこの宮わたり\nにもときときほのめかせたまふをまちいてたてまつりてしはすこしたのもしく\nかゝるおりもやとねんし侍へるちからいてまうてきてなむさらにこれはこの世\nのことにも侍らしとなくなくこまかにむまれたまひけるほとのこともよくおほえ\nつゝきこゆむなしうなり給しさはきにはゝに侍し人はやかてやまひつきてほと\nもへすかくれ侍にしかはいとゝおもふたまへしつみふち衣たちかさねかなしき\nことをおもひたまへし程にとしころよからぬ人の心をつけたりけるか人をはかりこち\nてにしのうみのはてまてとりもてまかりにしかは京のことさへあとたえ\nてその人もかしこにてうせ侍にし後とゝせあまりにてなんあらぬよの心ちし\nてまかりのほりたりしをこの宮はちゝかたにつけてわらはよりまいりかよふゆへ\n侍しかはいまはかう世にましらふへきさまにも侍らぬをれせい院の女御殿の\n御かたなとこそはむかしきゝなれたてまつりしわたりにてまいりよるへく侍しか\nとはしたなくおほえ侍てえさしいて侍らてみ山かくれのくち木になりにて侍\nなりこしゝうはいつかうせ侍にけんそのかみのわかさかりとみ侍し人はかすゝくなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/164#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なり侍にけるすゑのよにおほくの人にをくるゝいのちをかなしくおもひ\n給へてこそさすかにめくらひ侍れなときこゆるほとにれひのあけはてぬよしさらは\nこのむかし物かたりはつきすへくなんあらぬまた人きかぬ心やすき所にて\nきこえんしゝうといひし人はほのかにおほゆるはいつゝむつはかりなりし程に\nやにはかにむねをやみてうせにきとなむきくかゝるたひめむなくはつみおもき\n身にてすきぬへかりける事なとのたまふさゝやかにおしまきあわせたるほくとも\nのかひくさきをふくろにぬひいれたるとりいてゝたてまつるおまへにてうしなは\nせ給へわれなをいくへくもあらすなりにたりとのたまはせてこの御ふみを\nとりあつめてたまはせたりしかはこしゝうにまたあひみ侍らむついてにさたかに\nつたへまいらせむとおもひたまへしをやかてわかれ侍にしもわたくしことに\nはあかすかなしうなんおもふ給ふるときこゆつれなくてこれはかくいたまいつ\nかやうのふる人はとはすかたりにやあやしきことのためしにいひいつらむとくるしく\nおほせとかへすかへすもちらさぬよしをちかひつるさもやとまたおもひみたれ\nたまふ御かゆこはいひなとまいりたまふ昨日はいとまひなりしをけふはうち\n\nの御物いみもあきぬらん院の女一の宮なやみ給ふ御とふらひにかならすまいる\nへけれはかたかたいとまなく侍をまたこのころすくして山のもみち散らぬさき\nにまいるへきよしきこえたまふかくしはしはたちよらせたまふひかりに山の\nかけもすこしものあきらむる心ちしてなんなとよろこひきこえたまふかへり給ひ\nてまつこのふくろをみ給へはからのふせむれうをぬひて上といふもしをうへ\nにかきたりほそきくみしてくちのかたをゆひたるにかの御名のふうつきたりあくる\nもおそろしうおほえたまふ色ゝのかみにてたまさかにかよひける御ふみ\nの返こといつゝむつそあるさてはかの御てにてやまひはおもくかきりになりに\nたるにまたほのかにもきこえむことかたくなりぬるをゆかしうおもふことはそひ\nにたり御かたちもかはりておはしますらむかさまさまかなしきことをみちのくにかみ\n五六枚につふつふとあやしきとりのあとのやうにかきて\nめのまへにこの世をそむく君よりもよそにわかるゝ玉そかなしき又はしに\nめつらしくきゝ侍るふた葉のほともうしろめたうおもふたまふるかたはなけれ\nと"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "はし姬"
            }
        }
    ]
}