{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/a400d072-9fd3-4d6a-9875-496838225852",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/a400d072-9fd3-4d6a-9875-496838225852/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/5#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うたてある心かないろにゐてたまひてのちはおほたのまつのとおもはせたる\nことなくむつかしうきこえ給ことおほかれはいとゝところせきこゝちしてをき所\nなきものおもひつきていとなやましうさへし給ふかくてことの心しる人はすくなう\nてうときもしたしきもむけのおやさまに思きこえたるをかうやうのけしき\nのもりいてはいみしう人わらはれにうきなにもあるへきかなちゝおとゝなと\nのたつねしり給にてもまめまめしき御心はへにもあらさらむものからましていと\nあはつけうまちきゝおほさんことゝよろつにやすけなうおほしみたる宮大将\nなとはとのゝ御けしきもてはなれぬさまにつたへきゝ給うていとねんころにきこえ\nたまふこのいはもる中将もおとゝの御ゆるしをみてこそかたよりにほのきゝ\nてまことのすちをはしらすたゝひとへにうれしくてをりたちうらみきこえまとひありく\nめりほたる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/7#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いまはかくおもおもしきほとによろつのとやかにおほしゝつめたる御ありさま\nなれはたのみきこえさせ給へる人ゝさまさまにつけてみな思ふさまにさたまり\nたゝよはしからてあらまほしくてすくし給ふたいのひめ君こそいとおしく思ひのほかなる\n思ひそひていかにせむとおほしみたるめれかのけむかうかりしさま\nにはなすらふへきけはひならねとかゝるすちにかけても人の思ひよりきこゆ\nへき事ならねは心ひとつにおほしつゝさまことにうとましとおもひきこえ給ふ\nなに事をもおほしゝりにたる御よはひなれはとさまかうさまにおほしあつめつゝ\nはゝ君のおはせすなりにけるくちをしさもまたとりかへしおしくかなしくおほゆ\nおとゝもうちいてそめ給ひてはなかなかくるしくおほせと人めをはゝかり\n給ひつゝはかなき事をもえきこえ給はすくるしくもおほさるゝまゝにしけくわたり\n給ひつゝおまへの人とをくのとやかなるおりはたゝならすけしきはみきこえ\n給ふことにむねつふれつゝけさやかにはしたなくきこゆへきにはあらねはたゝ\nみしらぬさまにもてなしきこえ給ふ人さまのわらゝかにけちかくものしたまへ\nはいたくまめたち心し給へと猶をかしくあいきやうつきたるけはひのみゝえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/8#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へり兵部卿宮なとはまめやかにせめきこえ給ふ御らうの程はいくはくならぬ\nにさみたれになりぬるうれへをし給ひてすこしけちかきほとをたにゆるし給は\nは思ふ事をもかたはしはるけてしかなときこえ給へるをとのこらむしてなにかは\nこの君たちのすき給はむはみところありなむかしもてはなれてなきこえ給ひ\nそ御かへりときときゝこえ給へとてをしへてかゝせたてまつりたまへといとゝ\nうたておほえ給へはみたり心ちあしとてきこえ給はす人ゝもことにやむことなく\nよせおもきなともおさおさなしたゝはゝ君の御をちなりけるさい将はかり\nの人のむすめにて心はせなとくちおしからぬかよにおとろへのこりたるをたつねとり\n給へるさい将の君とてゝなともよろしくかきおほかたもおとなひたる人\nなれはさるへきおりおりの御かへりなとかゝせたまへはめしいてゝことはなと\nの給ひてかゝせ給ふものなとのた給ふさまをゆかしとおほすなるへしさうしみ\nはかくうたてあるものなけかしさの後はこの宮なとはあはれけにきこえ給ふとき\nはすこしみいれ給ふ時もありけりなにかとおもふにはあらすかく心うき御けしき\nみぬわさもかなとさすかにされたるところつきておほしけりとのはあいなく\n\nをのれ心けさうして宮をまちきこえ給ふもしり給はてよろしき御かへりのある\nをめつらしかりていとしのひやかにおはしましたりつまとのまに御しとねまいらせ\nてみき丁はかりをへたてにてちかきほとなりいといたう心してそらたきもの\n心にくきほとにゝほはしてつくろひおはするさまおやにはあらてむつかしき\nさかしら人のさすかにあはれにみえたまふさい将の君なとも人の御いらへきこえ\nむ事もおほえすはつかしくてゐたるをむもれたりとひきつみ給へはいとわりなし\n夕やみすきておほつかなき空のけしきのくもらはしきにうちしめりたる\n宮の御けはひもいとえむなりうちよりほのめくおひかせもいとゝしき御にほひ\nのたちそひたれはいとふかくかほりみちてかねておほしゝよりもおかしき御けはひ\nを心とゝめたまひけりうちいてゝ思ふ心のほとをの給ひつゝけたることのは\nおとなおとなしくひたふるにすきすきしくはあらていとけはひことなりおとゝ\nいとおかしとほのきゝおはすひめ君はひんかしおもてにひきいりておほとのこもりゝ\nにけるをさい将の君の御せうそこつたへにゐさりいりたるにつけていと\nあまりあつかはしき御もてなしなりよろつのことさまにしたかひてこそめやすけれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/9#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひたふるにわかひ給ふへきさまにもあらすこの宮たちをさへさしはなちたる\n人つてにきこえ給ましきことなりかし御こゑこそおしみ給ふともすこしけちかく\nたにこそなといさめきこえ給へとゐとわりなくてことつけてもはいゝり給\nぬへき御心はへなれはとさまかうさまにわひしけれはすへりいてゝもやのきは\nなるみき丁のもとにかたはらふし給へるなにくれとことなかき御いらへきこえ\n給ふこともなくおほしやすらふによりたまひてみき丁のかたひらをひとへうちかけ\n給ふにあはせてさとひかるものしそくをさしいてたるかとあきれたりほたる\nをうすきかたにこのゆふつかたいとおほくつゝみをきてひかりをつゝみかくし\n給へりけるをさりけなくとかくひきつくろふやうにてにわかにかくけちえむに\nひかれるにあさましくてあふきをさしかくし給へるかたはらめいとおかしけなり\nおとろかしきひかりみえは宮ものそき給なむわかむすめとおほすはかりの\nおほえにかくまてのたまふなめり人さまかたちなといとかくしもくしたらむと\nはえをしはかり給はしいとよくすき給ひぬへき心まとはさむとかまへありき給ふ\nなりけりまことのわかひめ君をはかくしもゝてさはき給はしうたてある御心\n\nなりけりこと方よりやをらすへりいてゝわたり給ひぬ宮は人のおはするほとさはかり\nとをしはかり給ふかすこしけちかきけはひするに御心ときめきせられ給ひ\nてえならぬうすものゝかたひらのひまよりみいれ給へるにひとまはかりへたて\nたるみわたしにかくおほえなきひかりのうちほのめくをおかしとみたまふ程\nもなくまきらはしてかくしつされとほのかなるひかりえむなることのつまにも\nしつへくみゆほのかなれとそひやかにふし給へりつるやうたいのおかしかりつる\nをあかすおほしてけにこのこと御心にしみにけり\nなくこゑもきこえぬむしの思ひたに人のけつにはきゆるものかはおもひしり\n給ひぬやときこえ給ふかやうの御かへしを思まはさむもねちきたれはときはかり\nをそ\n聲はせて身をのみこかすほたるこそいふよりまさるおもひなるらめなとはかなく\nきこえなして御みつからはひきいり給ひにけれはいとはるかにもてなし\n給ふうれはしさをいみしくうらみきこえ給ふすきすきしきやうなれはゐたまひ\nもあかさてのきのしつくもくるしさにぬれぬれよふかくいて給ひぬほとゝきす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/10#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとかならすうちなきけむかしうるさけれはこそきゝもとめね御けはひなとの\nなまめかしさはいとよくおとゝの君にゝたてまつり給へりと人ゝもめてきこえ\nけりよへいとめおやたちてつくろひ給ひし御けはひをうちうちはしらてあはれに\nかたしけなしとみないふひめ君はかくさすかなる御けしきをわか身つから\nのうさそかしおやなとにしられたてまつりよのひとめきたるさまにてかやうなる\n御心はへならましかはなとかはいとにけなくもあらまし人にゝぬありさまこそ\nつゐによかたりにやならむとおきふしおほしなやむさるはまことにゆかしけなき\nさまにはもてなしはてしとおとゝはおほしけりなをさる御心くせなれは中宮\nなともいとうるはしくや思ひきこえ給へることにふれつゝたゝならすきこえうこかし\nなとし給へとやむことなき方のをよひなくわつらはしさにおりたちあらはし\nきこえより給はぬをこの君は人の御さまもけちかくいまめきたるにをのつから\nおもひしのひかたきにおりおり人みたてまつりつけはうたかひおひぬへき\n御もてなしなとはうちましるわさなれとありかたくおほしかへしつゝさすかなる\n御なかなりけり五日にはむまはのおとゝにいて給けるついてにわたり給へ\n\nりいかにそや宮は夜やふかし給ひしいたくもならしきこえしわつらはしきけそひ\n給へる人そやひとの心やふりものゝあやまちすましき人はかたくこそありけれ\nなといけみころしみいましめおはする御さまつきせすわかくきよけにみえ給\nつやも色もこほるはかりなる御そになをしはかなくかさなれるあはひもいつこ\nにくはゝれるきよらにかあらむこのよの人のそめいたしたるとみえすつねの色\nもかへぬあやめもけふはめつらかにおかしくおほゆるかほりなとも思ふ事なく\nはおかしかりぬへき御ありさまかなとひめ君おほす宮より御ふみありしろきうすやう\nにて御てはいとよしありてかきなし給へりみるほとこそおかしけれまねひいつれ\nはことなることなしや\nけふさへやひく人もなきみかくれにおふるあやめのねのみなかれんためし\nにもひきいてつへきねにむすひつけ給へれはけふの御かへりなとそゝのかしをき\nていて給ひぬこれかれもなをときこゆれは御心にもいかゝおほしけむ\nあらはれていとゝあさくもみゆるかなあやめもわかすなかれけるねのわかわかしく\nとはかりほのかにそあめるてをいますこしゆへつけたらはと宮はこのましき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/11#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心にいさゝかあかぬことゝみたまひけむかしくすたまなとえならぬさま\nにて所ゝよりおほかりおほしゝつみつるとしころのなこりなき御ありさま\nにてこゝろゆるひ給ふ事もおほかるにおなしくは人のきすつくはかりのことなく\nてもやみにしかなといかゝおほさゝらむとのはひむかしの御方にもさしのそき\n給ひて中将のけふのつかさのてつかひのついてにをのこともひきつれてものす\nへきさまにいひしをさる心し給へまたあかきほとにきなむものそあやしくこゝ\nにはわさとならすしのふることをもこのみこたちのきゝつけてとふらひものし\n給へはをのつからことことしくなむあるをようゐしたまへなときこえ給ふむまはのおとゝ\nはこなたのらうよりみとおすほとゝをからすわかき人々わたとの\nのとあけてものみよや左のつかさにいとよしある官人おほかるころなりせうせう\nの殿上人におとるましとのたまへはものみむことをいとおかしとおもへり\nたいの御方よりもわらはへなとものみにわたりきてらうのとくちにみすあをやかに\nかけわたしていまめきたるすそこのみき丁ともたてわたしわらはしもつかへ\nなとさまよふさうふかさねのあこめふたあひのうすものゝかさみきたるわらはへ\n\nそにしのたいのなめるこのましくなれたるかきり四人しもつかへはあふち\nのすそこの裳なてしこのわかはのいろしたるからきぬけふのよそひともなりこなた\nのはこきひとかさねになてしこかさねのかさみなとおほとかにてをのをの\nいとみかほなるもてなしみところありわかやかなる殿上人なとはめをたてゝけしきはむ\nひつしの時にむまはのおとゝにいて給ひてけにみこたちおはしつとひ\nたりてつかひのおほやけことにはさまかはりてすけたちかきつれまいりてさまことに\nいまめかしくあそひくらし給ふ女はなにのあやめもしらぬことなれとゝねりとも\nさへえむなるさうそくをつくして身をなけたるてまとはしなとをみる\nそおかしかりけるみなみのまちもとをしてはるはるとあれはあなたにもかやう\nのわかき人ともはみけり打毬樂らくそむなとあそひてかちまけのらさうとものゝしる\nもよにいりはてゝなに事もみえすなりはてぬとねりとものろくしなしな\n給はるいたくふけてひとひとみなあかれ給ひぬおとゝはこなたにおほとのこもり\nぬ物かたりなときこえ給て兵部卿宮の人よりはこよなくものし給かなかたち\nなとはすくれねとようゐけしきなとよしありあいきやうつきたる君なりしのひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/12#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てみたまひつやよしといへとなをこそあれとのたまふ御おとうとにこそものし\n給へとねひまさりてそみえ給ひけるとしころかくおりすくさすわたりむつひきこえ\n給ふときゝ侍れとむかしの内わたりにてほのみたてまつりし後おほつかなし\nかしいとよくこそかたちなとねひまさり給ひにけれそちのみこよくものしたまふ\nめれとけはひおとりておほ君けしきにそものし給ひけるとのたまへはふと\nみしりたまひにけりとおほせとほゝゑみてなをあるをよしともあしともかけ給は\nす人のうへをなむつけおとしめさまの事いふ人をはいとおしきものにしたまへ\nは右大将なとをたに心にくき人にすめるをなにはかりかはあるちかきよすか\nにてみむはあかぬ事にやあらむとみたまへとことにあらはしてものたまはすいま\nはたゝおほかたの御むつひにておましなともことことにておほとのこもるなとて\nかくはなれそめしそと殿はくるしかり給ふおほかたなにやかやともそはみ\nきこえ給はてとしころかくおりふしにつけたる御あそひともを人つてにみきゝ\n給ひけるにけふめつらしかりつることはかりをそこのまちのおほえきらきらし\nとおほしたる\n\nそのこまもすさめぬ草となにたてるみきはのあやめけふやひきつるとおほとかに\nきこえ給なにはかりの事にもあらねとあはれとおほしたり\nにほとりにかけをならふるわかこまはいつかあやめにひきわかるへきあいたちなき\n御事ともなりやあさゆふのへたてあるやうなれとかくてみたてまつる\nは心やすくこそあれたはふれ事なれとのとやかにおはする人さまなれはしつまり\nてきこえなし給ふゆかをはゆつりきこえ給ひてみき丁ひきへたてゝおほとのこもる\nけちかくなとあらむすちをはいとにけなかるへきすちに思ひはなれはて\nきこえ給へれはあなかちにもきこえ給はすなかあめれいのとしよりもいたくし\nてはるゝかたなくつれつれなれは御方ゝゑものかたりなとのすさひにてあかしくらし\n給ふあかしの御かたはさやうのことをもよしありてしなし給てひめ君\nの御方にたてまつり給ふにしのたいにはましてめつらしくおほえ給ことのすち\nなれはあけくれかきよみいとなみおはすつきなからぬわか人あまたありさまさまに\nめつらかなる人のうへなとをまことにやいつはりにやいひあつめたる中\nにもわかありさまのやうなるはなかりけりとみたまふすみよしのひめ君のさしあたり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/13#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けむおりはさるものにていまのよのおほえもなを心ことなめるにかそへのかみ\nかほとほとしかりけむなとそかのけむかゆゝしさをおほしなすらへ給ふ\nとのもこなたかなたにかゝるものとものちりつゝ御めにはなれねはあなむつかし\n女こそものうるさからす人にあさむかれむとむまれたるものなれこゝらのなか\nにまことはいとすくなからむをかつしるしるかゝるすゝろ事に心をうつしはから\nれ給ひてあつかはしきさみたれのかみのみたるゝもしらてかき給ふよとて\nわらひ給ものからまたかゝるよのふる事ならてはけになにをかまきるゝことなき\nつれつれをなくさめましさてもこのいつはりとものなかにけにさもあらむと\nあはれをみせつきつきしくつゝけたるはたはかなしことゝしりなからいたつらに\n心うこきらうたけなるひめ君のものおもへるみるにかた心つくかしまたいと\nあるましき事かなとみるみるおとろおとろしくとりなしけるかめおとろきてしつかに\nまたきくたひそにくけれとふとおかしきふしあらはなるなともあるへしこのころ\nおさなき人の女はうなとに時ゝよまするをたちきけはものよくいふもの\nのよにあるへきかなそらことをよくしなれたるくちつきよりそいひいたすらむ\n\nとおほゆれとさしもあらしやとのたまへはけにいつはりなれたる人やさまさまに\nさもくみ侍らむたゝいとまことのことゝこそ思ふ給へられけれとてすゝり\nをゝしやり給へはこちなくもきこえおとしてけるかな神よゝり世にあること\nをしるしをきけるなゝり日本記なとはたゝかたそはそかしこれらにこそみちみちしく\nくはしき事はあらめとてわらひ給ふその人のうへとてありのまゝにいひいつる\n事こそなけれよきもあしきも世にふる人のありさまのみるにもあかす\nきくにもあまることを後の世にもいひつたへさせまほしきふしふしを心にこめかたく\nていひをきはしめたるなりよきさまにいふとてはよき事のかきりえりいて\nて人にしたかはむとては又あしきさまのめつらしき事をとりあつめたるみな\nかたかたにつけたるこのよのほかのことならすかし人のみかとのさえつくりやう\nかはるおなしやまとのくにのことなれはむかしいまのにかはるへしふかきこと\nあさき事のけちめこそあらめひたふるにそら事といひはてむもことの心たかひ\nてなむありけるほとけのいとうるはしき心にてときをき給へる御法もはうへむ\nといふ事ありてさとりなきものはこゝかしこたかふうたかひをゝきつへくなん"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/14#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はうとう經の中におほかれといひもてゆけはひとつむねにありてほたいとほむなう\nとのへたゝりなむこの人のよきあしきはかりの事はかはりけるよくいへ\nはすへてなに事もむなしからすなりぬやとものかたりをいとわさとのことにのたまひなし\nつさてかゝるふる事の中にまろかやうにしほうなるしれものゝ物語\nはありやいみしくけとをきものゝひめ君も御心のやうにつれなくそらおほめきし\nたるはよにあらしないさたくひなきものかたりにして世につたへさせんとさしより\nてきこえ給へはかほゝひきいれてさらすともかくめつらかなる事はよかたり\nにこそはなり侍ぬへかめれとのたまへはめつらかにやおほえ給けにこそまたなき\n心ちすれとてよりゐたまへるさまいとあされたり\n思ひあまりむかしのあとをたつぬれとおやにそむけるこそたくひなきふけうなる\nはほとけのみちにもいみしくこそいひたれとのたまへとかほもゝたけ給は\nねは御くしをかきやりつゝいみしくうらみ給へはからうして\nふるきあとをたつぬれとけになかりけりこのよにかゝるおやの心はときこえ\n給も心はつかしけれはいといたくもみたれ給はすかくしていかなるへき御ありさま\n\nならむゝらさきのうへもひめ君の御あつらへにことつけて物かたりはすてかたく\nおほしたりくまのゝものかたりのゑにてあるをいとよくかきたるゑかな\nとてこらむすちゐさき女君のなに心もなくてひるねしたまへる所をむかしの\nありさまおほしいてゝ女君はみたまふかゝるわらはとちたにいかにされたりけり\nまろこそなをためしにしつへく心のとけさは人にゝさりけれときこえいて給へ\nりけにたくひおほからぬ事ともはこのみあつめ給へりけりかしひめ君の御まへ\nにてこのよなれたるものかたりなとなよみきかせ給ひそみそか心つきたるものゝむすめ\nなとはおかしとにはあらねとかゝる事よにはありけりとみなれ給は\nむそゆゝしきやとのたまふもこよなしとたいの御方きゝ給はゝ心をき給ひつへく\nなむうへ心あさけなる人まねともはみるにもかたはらいたくこそうつほのふちはら君\nのむすめこそいとおもりかにはかはかしき人にてあやまちなかめれと\nすくよかにいひいてたる事もしわさも女しき所なかめるそひとやうなめるとのたまへ\nはうつゝの人もさそあるへかめるひとひとしくたてたるおもむきことに\nてよきほとにかまへぬやよしなからぬおやの心とゝめておほしたてたる人のこめかしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/15#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をいけるしるしにてをくれたる事おほかるはなにわさしてかしつきし\nそとおやのしわさゝへおもひやらるゝこそいとをしけれけにさいへとその人の\nけはひよとみえたるはかひありおもたゝしかしことはのかきりまはゆくほめをき\nたるにしいてたるわさいひいてたることのなかにけにとみえきこゆる事なき\nいとみをとりするわさなりすへてよからぬ人にいかてひとほめさせしなとたゝ\nこのひめ君のてむつかれ給ふましくとよろつにおほしのたまふまゝはゝのはらきたなき\nむかしものかたりもおほかるを此（の）比心みえに心つきなしとおほせはいみしく\nえりつゝなむかきとゝのへさせゑなとにもかゝせ給ひける中将の君をこなた\nにはけとをくもてなしきこえ給へれとひめ君の御方にはさしもさしはなち\nきこえ給はすならはし給ふわかよの程はとてもかくてもおなしことなれとなから\nむよを思ひやるになをみつきおもひしみぬる事ともこそとりわきてはおほゆ\nへけれとてみなみおもてのみすのうちはゆるし給へりたいはむ所女はうのなか\nはゆるし給はすあまたおはせぬ御なからひにていとやむことなくかしつきゝこえ\n給へりおほかたの心もちゐなともいとものものしくまめやかにものし給ふきみ\n\nなれはうしろやすくおほしゆつれりまたいはけたる御ひゝなあそひなとのけはひ\nのみゆれはかの人のもろともにあそひてすくしゝとし月のまつ思ひいてらるれ\nはひゐなのとのゝみやつかへいとよくし給ひておりおりにうちしほたれ給\nけりさもありぬへきあたりにはゝかなしことものたまひふるゝはあまたあれと\nたのみかくへくもしなさすさるかたになとかはみさらむと心とまりぬへきをも\nしゐてなをさり事にしなしてなをかのみとりのそてをみえなをしてしかなと思ふ\n心のみそやむことなきふしにはとまりけるあなかちになとかゝつらひまとは\nはたふるゝ方にゆるし給ひもしつへかめれとつらしとおもひしおりおりいかて\n人にもことはらせたてまつらむとおもひをきしわすれかたくてさうしみはかり\nにはをろかならぬあはれをつくしみせておほかたにはいられおもへらすせうと\nの君たちなともなまねたしなとのみおもふことおほかりたいのひめ君の御ありさま\nを右中将はいとふかく思ひしみていひよるたよりもいとはかなけれはこの\n君をそかこちよりけれとひとのうへにてはもとかしきわさなりけりとつれなく\nいらへてそものし給ひけるむかしのちゝおとゝたちの御なからひにゝたり内のおとゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/16#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "は御こともはらはらいとおほかるにそのおひいてたるおほえ人からにしたかひ\nつゝ心にまかせたるやうなるおほえ御いきほひにてみなゝしたて給ふ女\nはあまたもおはせぬを女御もかくおほしゝことのとゝこほり給ひゝめ君もかく\nことたかふさまにてものしたまへはいとくちおしとおほすかのなてしこをわすれ\n給はすものゝおりにもかたりいて給ひしことなれはいかになりにけむものはかなかり\nけるおやの心にひかれてらうたけなりしひとを行ゑしらすなりにたる\nことすへて女こといはむものなんいかにもいかにもめはなつましかりけるさかしらに\nわかこといひてあやしきさまにてはふれやすらむとてもかくてもきこえいてこ\nはとあはれにおほしわたる君たちにもゝしさやうなるなのりする人あら\nはみゝとゝめよ心のすさひにまかせてさるましき事もおほかりし中にこれはいと\nしかをしなへてのきはにもおもはさりし人のはかなきものうむしをしてかく\nすくなかりけるものゝくさはひゝとつをうしなひたることのくちおしき事とつねに\nのたまひいつなかころなとはさしもあらすうちわすれ給ひけるを人のさまさま\nにつけておんなこかしつきたまへるたくひともにわかおもほすにしもかなは\n\nぬかいと心うくほいなくおほすなりけり夢みたまひていとよくあはするもの\nめしてあはせ給ひけるにもしとしころ御心にしられ給はぬ御こを人のものになし\nてきこしめしいつることやときこえたりけれは女この人のこになる事はおさおさ\nなしかしいかなる事にかあらむなとこのころそおほしのたまふへかめるとこなつ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "ほたる"
            }
        }
    ]
}