{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/6a9ba024-f1dd-4cec-82ed-ddcf495355d4",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/6a9ba024-f1dd-4cec-82ed-ddcf495355d4/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/93#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のほりにし雲井なからもかへりみよ我秋はてぬつねならぬよにおしつゝみ\n給ひてもとはかりうちなかめておはすゝくよかにもおほされすわれなからことのほかに\nほれほれしくおほしゝらるゝことおほかるまきらはしに女かたにそおはします\n仏の御まへに人しけからすもてなしてのとやかにをこなひ給ちとせを\nもゝろともにとおほしゝかとかきりあるわかれそいとくちおしきわさなりける\nいまはゝちすの露もことことにまきるましくのちのよをとひたみちにおほしたつ\nことたゆみなしされと人きゝをはゝかり給なんあちきなかりける御わさの事とも\nはかはかしくの給をきつることゝもなかりけれは大将の君なむとりもちて\nつかうまつり給けるけふやとのみわか身も心つかひせられ給おりおほかるをはかなく\nてつもりにけるも夢の心ちのみす中宮なともおほしわするゝときのまなく\nこひきこえたまふまほろし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/95#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "春のひかりをみ給につけてもいとゝくれまとひたる樣にのみ御心ひとつはかなしさ\nのあらたまるへくもあらぬにとにはれいのやうに人々まいり給ひなとすれ\nと御心ちなやましきさまにもてなし給てみすの内にのみおはします兵部卿の宮\nわたりたまへるにそたゝうちとけたるかたにてたいめんし給はんとて御せうそこ\nきこえたまふ\nわかやとは花もてはやす人もなしなにゝか春のたつねきつらんみやうち涙くみ\n給て\n香をとめてきつるかひなく大方の花のたよりといひやなすへきこうはいの\nしたにあゆみいて給へる御さまのいとなつかしきにそこれよりほかにみはやす\nへき人なくやとみ給へる花はほのかにひらけさしつゝおかしきほとの匂なり御あそひ\nもなくれいにかはりたることおほかり女房なとも年ころへにけるはすみそめ\nのいろこまやかにてきつゝかなしさもあらためかたく思ひさますへき世なく\n恋きこゆるにたえて御かたかたにもわたり給はすまきれなくみたてまつるを\nなくさめにてなれつかうまつれるとしころまめやかに御心とゝめてなとはあら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/96#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さりしかと時ゝはみはなたぬやうにおほしたりつる人々もなかなかゝかるさひしき\n御ひとりねになりてはいとおほそうにもてなし給てよるの御とのいなと\nにもこれかれとあまたをおましのあたりひきさけつゝさふらはせ給つれつれなる\nまゝにいにしへの物かたりなとし給おりおりもありなこりなき御ひしり心の\nふかくなりゆくにつけてもさしもありはつましかりけることにつけつゝなか比\nものうらめしうおほしたるけしきのときときみえ給しなとをおほしいつるになとて\nたはふれにてもまたまめやかに心くるしきことにつけてもさやうなるこゝろ\nをみえたてまつりけんなに事もらうらうしくおはせし御心はえなりしかは人\nのふかき心もいとようみしり給なからゑんしはて給ことはなかりしかと一わたり\nつゝはいかならむとすらんとおほしたりしをすこしにても心をみたり給けむ\nことのいとおしうくやしう覺給さまむねよりもあまる心ちし給ふそのおりのことの心\nをしりいまもちかうつかうまつる人々はほのほのきこえいつるもあり入道の宮\nのわたりはしめ給へりしほとそのおりはしも色にはさらにいたし給はさり\nしかと事にふれつゝあちきなのわさやとおもひたまへりしけしきのあはれなり\n\nしなかにも雪ふりたりしあかつきにたちやすらひてわか身もひえいるやうに\nおほえて空のけしきはけしかりしにいとなつかしうおいらかなるものからそて\nのいたうなきぬらし給へりけるをひきかくしせめてまきらはし給へりしほとの\nようゐなとをよもすから夢にても又はいかならむ世にかとおほしつゝけらるあけほの\nにしもさうしにおるゝ女房なるへしいみしうもつもりにける雪かなといふ\nこゑをきゝつけ給へるたゝそのおりのこゝちするに御かたはらのさひしきも\nいふかたなくかなし\nうき世には雪きえなんと思つゝおもひのほかになをそ程ふるれいのまきらはし\nには御てうつめしてをこなひし給うつみたる火おこしいてゝ御火おけまいらす\n中納言君中将の君なとおまへちかくて御物かたりきこゆひとりねつねより\nもさひしかりつる夜のさまかなかくてもいとよくおもひすましつへかりける世\nをはかなくもかゝつらひけるかなとうちなかめ給われさへうちすてゝはこの人々\nのいとゝなけきわひんことのあはれにいとおしかるへきなとみわたし給しのひやかに\nうちをこなひつゝ經なとよみ給へる御聲をよろしう思はんことにてたに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/97#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "涙とまるましきをましてそてのしからみせきあへぬまてあはれにあけくれみ\nたてまつる人々のこゝちつきせすおもひきこゆこの世につけてはあかすおもふ\nへきことおさおさあるましうたかき身にはうまれなから又人よりことにくちおしき\n契にもありけるかなとおもふことたえす世のはかなくうきをしらすへくほとけ\nなとのをきて給へるみなるへしそれをしひてしらぬかほになからふれはかく\nいまはの夕ちかきすゑにいみしきことのとちめをみつるにすくせの程もみつから\nの心のきはものこりなくみはてゝ心やすきにいまなん露のほたしなくなり\nにたるをこれかれかくてありしよりけにめならす人々のいまはとてゆきわかれ\nんほとこそいまひときはのこゝろみたれぬへけれいとはかなしかしわろかりける\n心の程かなとて御めおしのこひかくし給にまきれすやかてこほるゝ御涙をみ\nたてまつる人々ましてせきとめむかたなしさてうちすてられたてまつりなんか\nうれはしさをゝのをのうちいてまほしけれとさもえきこえすむせかへりてやみ\nぬかくのみなけきあかし給へるあけほのなかめくらし給へる夕くれなとのしめやかなる\nおりおりはかのおしなへてにはおほしたらさりし人々をおまへちかく\n\nてかやうの御物かたりなとをし給中将の君とてさふらふはまたちいさくよりみ\nたまひなれにしをいとしのひつゝみ給すくさすやありけむいとかたはらいたき\n事に思ひてなれきこえさりけるをかくうせ給て後はそのかたにはあらす人より\nもらうたきものに心とゝめ給へりしかたさまにもかの御かたみのすちにつけて\nそあはれにおもほしける心はせかたちなともめやすくてうなひまつにおほえたる\nけはひたゝならましよりはらうらうしとおもほすうとき人にはさらにみえ給は\nすかんたちめなともむつましき御はらからの宮たちなとつねにまいりたまへ\nれとたいめんし給ことおさおさなし人にむかはむほとはかりはさかしく思ひしつめ\n心おさめむとおもふとも月ころにほけにたらむ身のありさまかたくなしき\nひかことましりてすゑの世の人にもてなやまれむ後の名さへうたてあるへし\nおもひほれてなん人にもみえさむなるといはれんもおなしことなれと猶をとにきゝ\nておもひやる事のかたはなるよりもみくるしきことのめにみるはこよなくきは\nまさりてをこなりとおほせは大将の君なとにたにみすへたてゝそたいめむし\n給けるかく心かはりし給へるやうに人のいひつたふへきころほひをたにおもひのとめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/98#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てこそはとねんしすくし給つゝうき世をもそむきやり給はす御方かたに\nまれにもうちほのめき給ふにつけてはまついとせきかたき涙の雨のみふりまされ\nはいとわりなくていつかたにもおほつかなきさまにてすくし給后の宮はうち\nにまいらせ給て三宮をそさうさうしき御なくさめにはおはしまさせ給けるはゝ\nのゝたまひしかはとてたいのおまへの紅梅はいとゝりわきてうしろみありき給ふ\nをいとあはれとみたてまつり給きさらきになれは花の木とものさかりなるも\nまたしきもこすゑおかしうかすみわたれるにかの御かたみの紅梅に鶯のはなやかに\nなきいてたれはたちいてゝ御覽す\nうへてみし花のあるしもなきやとにしらすかほにてきゐる鶯とうそふきありか\nせ給春ふかくなりゆくまゝにおまへのありさまいにしへにかはらぬをめて\n給ふかたにはあらねとしつ心なくなに事につけてもむねいたうおほさるれは大かた\nこの世のほかのやうにとりのねもきこえさらむ山のすゑゆかしうのみいとゝ\nなりまさり給山吹なとの心ちよけにさきみたれたるもうちつけに露けくのみ\nみなされ給ほかの花はひとへちりて八重さく花櫻さかりすきてかはさくらはひらけ\n\n藤はをくれて色つきなとこそはすめるをそのをそくとき花のこゝろをよく\nわきて色ゝをつくしうへをき給しかは時をわすれすにほひみちたるにわか宮\nまろか櫻はさきにけりいかてひさしくちらさし木のめくりに帳をたてゝかたひら\nをあけすは風もえ吹よらしとかしこう思ひえたりとおもひてのたまふかほの\nいとうつくしきにもうちゑまれ給ぬおほふはかりの袖もとめけん人よりはいと\nかしこうおほしより給へりしかしなとこの宮はかりをそもてあそひにみたてまつり\n給ふ君になれきこえんことものこりすくなしやいのちといふものいましはし\nかゝつらふへくともたいめんはえあらしかしとてれいのなみたくみ給へれは\nいとものしとおほしてはゝのゝたまひし事をまかまかしうのたまふとてふしめ\nになりて御その袖をひきまさくりなとしつゝまきらはしおはすゝみのまのかうらむ\nにおしかゝりておまへの庭をもみすのうちをもみわたしてなかめ給ふ女房\nなともかの御形見の色かへぬもありれいの色あひなるもあやなとはなやかには\nあらすみつからの御なをしも色はよのつねなれとことさらやつしてむもんをたてまつれ\nり御しつらひなともいとおろそかに事そきてさひしく心ほそけにしめやかなれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/99#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "は\nいまはとてあらしやはてんなき人の心とゝめし春のかきねを人やりならす\nかなしうおほさるゝいとつれつれなれは入道の宮の御かたにわたり給にわか宮\nも人にいたかれておはしましてこなたのわか君とはしりあそひ花おしみ給心はえとも\nふかゝらすいといはけなし宮は仏のおまへにて經をそよみ給けるなにはかり\nふかうおほしとれる御道心にもあらさりしかともこの世にうらめしく御心\nみたるゝ事もおはせすのとやかなるまゝにまきれなくをこなひたまひてひとかた\nにおもひはなれ給へるもいとうらやましくかくあまへ給へる女の御心さしに\nたにをくれぬることゝくちおしうおほさるあかの花のゆふはへしていとおもしろく\nみゆれは春に心よせたりし人なくて花の色もすさましくのみゝなさるゝを\n佛の御かさりにてこそみるへかりけれとの給てたいのまへの山吹こそ猶世にみえ\nぬ花のさまなれふさのおほきさなとよしなたかくなとはをきてさりける花に\nやあらんはなやかにゝきはゝしきかたはいとおもしろき物になんありけるうへし\n人なき春ともしらすかほにてつねよりもにほひかさねたるこそあはれに侍と\n\nの給御いらへに谷には春もとなに心もなくきこえ給をことしもこそあれ心うく\nもとおほさるゝにつけてもまつかやうのはかなきことにつけてはそのことのさら\nてもありなむかしと思ふにたかふゝしなくてもやみにしかなといはけなかり\nし程よりの御ありさまをいてなに事そやありしとおほしいつるにはまつそのおり\nかのおりかとかとしうらうらうしう匂おほかりし心さまもてなしことの葉のみ\n思ひつゝけられ給ふにれいの涙もろさはふとこほれいてぬるもいとくるしゆふくれ\nの霞たとたとしくおかしきほとなれはやかてあかしの御かたにわたり給へ\nりひさしうさしものそき給はぬにおほえなきおりなれはうちおとろかるれと\nさまようけはひ心にくゝもてつけてなをこそ人にはまさりたれとみ給につけて\nはまたかうさまにはあらてかれはさまことにこそゆへよしをもゝてなし給へり\nしかとおほしくらへらるゝにもおもかけに恋しうかなしさのみまされはいかにして\nなくさむへき心そといとくらへくるしうこなたにてはのとやかにむかし物かたり\nなとし給人をあはれと心とゝめむはいとわろかへきことゝいにしへより\n思ひえてすへていかなるかたにもこの世にしふとまるへき事なく心つかひをせ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/100#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しにおほかたの世につけて身のいたつらにはふれぬへかりし比ほひなとゝさまかうさまに\nおもひめくらしゝに命をもみつからすてつへく野山のすゑにはふらかさ\nんにことなるさはりあるましくなむおもひなりしをすゑの世にいまはかきり\nの程ちかき身にてしもあるましきほたしおほうかゝつらひていまゝてすくし\nてけるか心よはうもゝとかしきことなとさしてひとつすちのかなしさにのみは\nの給はねとおほしたるさまのことはりに心くるしきをいとおしうみたてまつり\nて大方の人めになにはかりおしけなき人たに心の中のほたしをのつからおほう\n侍なるをましていかてかは心やすくもおほしすてんさやうにあさへたる事はかへりて\nかるかるしきもとかしさなともたちいてゝなかなかなることなとはへる\nをおほしたつほとにふきやうに侍らんやつゐにすみはてさせ給かたふかうはへら\nむとおもひやられ侍てこそいにしへのためしなとをきゝ侍につけても心におとろか\nれおもふよりたかふゝしありて世をいとふついてになるとかそれは猶わるき\n事とこそなをしはしおほしのとめさせ給て宮たちなともをとなひさせ給て\nまことにうこきなかるへき御ありさまにみたてまつりなさせ給はむまてはみたれ\n\nなく侍らんこそ心やすくもうれしくも侍へけれなといとをとなひてきこえたる\nけしきいとめやすしさまておもひのとめむ心ふかさこそあさきにをとりぬへけれ\nなとの給てむかしより物をおもふことなとかたりいてたまふなかに故后の宮\nのかくれ給へりし春なむ花の色をみてもまことに心あらはとおほえしそれは\nおほかたの世につけておかしかりし御ありさまをゝさなくよりみたてまつりしみ\nてさるとちめのかなしさも人よりことにおほえしなりみつからとりわく心さし\nにも物のあはれはよらぬわさなりとしへぬる人にをくれて心おさめむかたなく\nわすれかたきもたゝかゝるなかのかなしさのみにはあらすをさなき程よりおほしたて\nしありさまもろともにおいぬるすゑの世にうちすてられてわか身も人\nの身もおもひつゝけらるゝかなしさのたへかたきになんすへて物のあはれもゆへある\n事もおかしきすちもひろうおもひめくらす方かたかたそふ事のあさから\nすなるになむありけるなと夜ふくるまてむかしいまの御物かたりにかくてもあかし\nつへきよをとおほしなからかへり給を女も物あはれにおもふへしわか御心\nにもあやしうもなりにける心のほとかなとおほしゝらるさても又れいの御をこなひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/101#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に夜なかになりてそひるのおましにいとかりそめによりふし給つとめて御ふみ\nたてまつり給に\nなくなくもかへりにしかなかりの世はいつこもついのとこよならぬによへ\nの御ありさまはうらめしけなりしかといとかくあらぬさまにおほしほれたる御けしき\nの心くるしさに身のうへはさしをかれて涙くまれたまふ\nかりかゐしなはしろ水のたえしよりうつりし花のかけをたにみすふりかたく\nよしあるかきさまにもなまめさましき物におほしたりしをすゑの世にはかたみに\n心はせをみしるとちにてうしろやすきかたにはうちたのむへく思ひかはし\n給ひなからまたさりとてひたふるにはたうちとけすゆへありてもてなしたまへ\nりし心おきてを人はさしもみしらさりきかしなとおほしいつせめてさうさうしき\n時はかやうにたゝおほかたにうちほのめき給おりおりもありむかしの御ありさま\nにはなこりなくなりにたるへし夏の御かたより御衣かへの御さうそくたてまつり\n給とて\n夏衣たちかへてけるけふはかりふるき思ひもすゝみやはせぬ御返\n\nは衣のうすきにかはるけふよりはうつ蝉の世そいとゝかなしきまつりの日\nいとつれつれにてけふは物みるとて人々心ちよけならむかしとてみやしろのありさま\nなとおほしやる女房なといかにさうさうしからむさとにしのひていてゝ\nみよかしなとの給中将の君のひんかしおもてにうたゝねしたるをあゆみをはし\nてみ給へはいとさゝやかにおかしきさましておきあかりたりつらつきはなやかに\nにほひたるかほをもてかくしてすこしふくたみたるかみのかゝりなとおかしけなり\nくれなゐのきはみたるけそひたるはかまくわんさういろのひとへいとこき\nにひ色にくろきなとうるはしからすかさなりてもからきぬもぬきすへしたり\nけるをとかくひきかけなとするにあふひをかたはらにをきたりけるをよりてとり\n給ていかにとかやこのなこそわすれにけれとの給へは\nさもこそはよるへの水にみくさゐめけふのかさしよ名さへわするゝとはちらひ\nてきこゆけにといとおしくて\n大かたはおもひすてゝし世なれともあふひは猶やつみおかすへきなとひとり\nはかりをはおほしはなたぬけしきなりさみたれはいとゝなかめくらし給より"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/102#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほかのことなくさうさうしきに十よ日の月はなやかにさしいてたる雲まのめつらしき\nに大将の君おまへにさふらひ給花たちはなの月影にいときはやかにみゆる\nかほりもをひ風なつかしけれは千世をならせるこゑもせなんとまたるゝ程に\nにはかにたちいつるむら雲のけしきいとあやにくにていとおとろおとろしうふりくる\n雨にそひてさとふく風にとうろもふきまとはしてそらくらき心ちするにまとをうつこゑ\nなとめつらしからぬふることをうちすし給へるもおりからにやいも\nかゝきねにをとなはせまほしき御聲なりひとりすみはことにかはることなけれ\nとあやしうさうさうしくこそありけれふかき山すみせんにもかくて身をならはし\nたらむはこよなう心すみぬへきわさなりけりなとの給て女房こゝにくた物\nなとまいらせよおのこともめさんもことことしき程なりなとのたまふ心にはたゝ\n空をなかめ給ふ御けしきのつきせす心くるしけれはかくのみおほしまきれす\nは御をこなひにも心すまし給はんことかたくやとみたてまつり給ほのかにみし\n御おもかけたにわすれかたしましてことはりそかしと思ひゐ給へり昨日けふと\nおもひ給ふるほとに御はてもやうやうちかうなり侍にけりいかやうにかおきて\n\nおほしめすらむと申たまへはなにはかりよのつねならぬ事をかはものせんかの\n心さしをかれたるこくらくのまんたらなとこのたひなん供養すへき經なともあまた\nありけるをなにかしそうつみなその心くはしくきゝをきたなれは又くはへ\nてすへきことゝもゝかのそうつのいはむにしたかひてなむものすへきなとの給\nかやうの事もとよりとりたてゝおほしおきてけるはうしろやすきわさなれとこの世\nにはかりそめの御契なりけりとみ給にはかたみといふはかりとゝめきこえ\n給へる人たにものし給はぬこそくちおしう侍れと申給へはそれはかりならすいのち\nなかき人々にもさやうなる事のおほかたすくなかりけるみつからのくちおしさ\nにこそゝこにこそはかとはひろけ給はめなとの給なに事につけてもしのひかたき\n御心よはさのつゝましくてすきにしこといたうもの給いてぬにまたれつる\n山ほとゝきすのほのかにうちなきたるもいかにしりてかときく人たゝならす\nなき人をしのふるよひのむら雨にぬれてやきつる山ほとゝきすとていとゝ\nそらをなかめ給ふ大将\nほとゝきす君につてなんふるさとのはなたち花はいまそさかりと女房なと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/103#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほくいひあつめたれとゝとめつ大将の君はやかて御殿ゐにさふらひ給さひしき\n御ひとりねの心くるしけれは時々かやうにさふらひ給におはせし世はいとけとをかり\nしおましのあたりのいたうもたちはなれぬなとにつけてもおもひ出らるゝ\nこともおほかりいとあつきころすゝしきかたにてなかめ給に池のはちすの\nさかりなるをみ給にいかにおほかるなとまつおほしいてらるゝにほれほれしく\nてつくつくとおはするほとに日もくれにけり日くらしのこゑはなやかなるにおまへ\nのなてしこのゆふはへをひとりのみゝ給ふはけにそかひなかりける\nつれつれと我(か)なきくらす夏の日をかことかましきむしのこゑ哉螢のいとおほう\nとひかふも夕殿にほたるとんてとれいのふることもかゝるすちにのみくちなれ\nたまへり\nよるをしるほたるをみてもかなしきは時そともなきおもひなりけり七月七日\nもれいにかはりたることおほく御あそひなともし給はてつれつれになかめくらし\nたまひて星逢みる人もなしまた夜ふかうひと所おき給てつまとおしあけたまへ\nるにせんさいの露いとしけくわたとのゝとよりとをりてみわたさるれはいて\n\n給て\n七夕のあふせは雲のよそにみてわかれの庭に露そをきそふかせのをとさへ\nたゝならすなりゆくころしも御法事のいとなみにてついたちころはまきらはしけなり\nいまゝてへにける月日よとおほすにもあきれてあかしくらし給ふ御正日\nにはかみしもの人々みないもゐしてかのまんたらなとけふそ供養せさせ給れいの\nよひの御をこなひに御てうつなとまいらする中将の君のあふきに\n君こふる涙はきはもなき物をけふをはなにのはてといふらんとかきつけたる\nをとりてみ給て\n人こふる我(か)身もすゑになりゆけとのこりおほかる涙なりけりとかきそへたまふ\n九月になりて九日わたおほひたる菊を御らんして\nもろともにおきゐし菊のしら露もひとりたもとにかゝる秋かな神無月には\nおほかたも時雨かちなる比いとゝなかめ給てゆふくれの空のけしきもえもいはぬ\n心ほそさにふりしかとゝひとりこちおはす雲井をわたる鴈のつはさもうらやましく\nまほられ給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/104#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほそらをかよふまほろし夢にたにみえこぬ玉のゆくゑたつねよなにこと\nにつけてもまきれすのみ月日にそへておほさる五節なといひて世中そこはかとなく\nいまめかしけなるころ大将殿の君たちわらは殿上し給へるいてまいり給へ\nりおなし程にてふたりいとうつくしきさま也御おちの頭中将藏人少将なとをみ\nにてあをすりのすかたともきよけにめやすくてみなうちつゝきもてかしつきつゝ\nもろともにまいり給おもふ事なけなるさまともをみ給にいにしへあやしかり\nし日かけのおりさすかにおほしいてらるへし\n宮人はとよのあかりといそくけふ日かけもしらてくらしつるかなことしを\nはかくてしのひすくしつれはいまはと世をさり給へきほとちかくおほしまうくる\nにあはれなる事つきせすやうやうさるへきことゝも御心の中におほしつゝけ\nてさふらふ人々にもほとほとにつけてもの給ひなとおとろおとろしくいまなんかきり\nとしなしたまはねとちかくさふらふ人々は御ほいとけ給へきけしきとみたてまつる\nまゝにとしのくれゆくも心ほそくかなしきことかきりなしおちとまり\nてかたはなるへき人の御ふみともやれはおしとおほされけるにやすこしつゝのこし\n\n給へりけるをものゝついてに御覽しつけてやらせ給ひなとするにかのすま\nのころほひところところよりたてまつれ給けるもあるなかにかの御てなるはことに\nゆひあはせてそありけるみつからしをき給ける事なれとひさしうなりける世\nのことゝおほすにたゝいまのやうなるすみつきなとけに千とせの形見にしつへかり\nけるをみすなりぬへきよとおほせはかひなくてうとからぬ人々二三人はかり\nおまへにてやらせ給ふいとかゝらぬほとのことにてたにすきにし人のあとゝ\nみるはあはれなるをましていとゝかきくらしそれともみわかれぬまてふりおつる\n御涙の水くきになかれそふを人もあまり心よはしとみたてまつるへきかゝたはらいたう\nはしたなけれはおしやりたまひて\nしての山こえにし人をしたふとて跡をみつゝも猶まとふかなさふらふ人々\nもまほにはえひきひろけねとそれとほのほのみゆるに心まとひともをろかならす\nこの世なからとをからぬ御わかれのほとをいみしとおほしけるまゝにかいたまへ\nることのはけにそのをりよりもせきあへぬかなしさやらんかたなしいとうたて\nいまひときはの御心まとひもめゝしく人わるくなりぬへけれはよくもみ給は"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/105#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てこまやかにかき給へるかたはらに\nかきつめてみるもかひなしもしほ草おなし雲井の煙とをなれとかきつけて\nみなやかせ給御佛名もことしはかりにこそはとおほせはにやつねよりもことに\n尺定のこゑこゑなとあはれにおほさるゆくすゑなかきことをこひねかふもほとけ\nのきゝ給はん事かたはらいたし雪いたうふりてまめやかにつもりにけり導師\nのまかつるをおまへにめしてさか月なとつねのさほうよりもさしわかせ給てことに\nろくなとたまはすとしころひさしくまいりおほやけにもつかうまつりて御覽しなれ\nたる御導師の頭はやうやう色かはりてさふらふもあはれにおほさるれいの\n宮たちかんたちめなとあまたまいり給へり梅の花のわつかにけしきはみはしめ\nて雪にもてはやされたるほとおかしきを御あそひなともありぬへけれと猶\nことしまてはものゝねもむせひぬへき心ちし給へはときによりたる物うちすんし\nなとはかりそせさせ給まことや導師のさか月のついてに\n春まての命もしらす雪のうちに色つく梅をけふかさしてん御返\n千世の春みるへき花といのりをきてわか身そ雪とゝもにふりぬる人々おほく\n\nよみをきたれともらしつその日そいてたまへる御かたちむかしの御ひかりに\nも又おほくそひてありかたくめてたくみえ給をこのふりぬるよはひのそうはあいなう\n涙もとゝめさりけりとしくれぬとおほすも心ほそきにわか宮のなやらは\nんにをとたかゝるへきことなにわさをせさせんとはしりありき給もおかしき御ありさま\nをみさらんことゝよろつにしのひかたし\n物おもふとすくる月日もしらぬまに年もわか世もけふやつきぬるついたち\nのほとのことつねよりことなるへくとをきてさせ給みこたち大臣の御ひきいて物\nしなしなのろくともなにとなうおほしまうけてとそにほふ兵部卿"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "まほろし"
            }
        }
    ]
}