{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/61187964-dcc8-4016-85e7-8f5a5ca7cb41",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/61187964-dcc8-4016-85e7-8f5a5ca7cb41/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/72#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "内にきこしめさむこともかしこしゝはし人にあまねくもらさしといさめきこえ\n給へとさしもえつゝみあへたまはすほとふれといさゝかうちとけたる御けしき\nもなく思はすにうきすくせなりけりと思ひいり給へるさまのたゆみなきをいみしう\nつらしと思へとおほろけならぬ契のほとあはれにうれしく思みるまゝにめてたく\nおもふさまなる御かたちありさまをよそのものにみはてゝやみなましよ\nと思たにむねつふれていし山のほとけをも弁のおもとをもならへていたゝかまほしう\nおもへと女君のふかくものしとうとみにけれはえましらはてこもりゐに\nけりけにそこら心くるしけなることゝもをとりとりにみしかと心あさき人のため\nにそてらのけんもあらはれけるおとゝも心ゆかすくちおしとおほせといふかひなき\n事にてたれもたれもかくゆるしそめ給へることなれはひきかへしゆるさぬ\nけしきをみせむも人のためいとおしうあいなしとおほしてきしきいとになくもてかしつき\n給いつしかとわか殿にわたいたてまつらんことを思いそき給へとかるかるしく\nふとうちとけわたり給はんにかしこにまちとりてよくもおもふましき\n人のものし給なるかいとおしさにことつけ給てなを心のとかになたらかなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/73#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまにてをとなくいつかたにも人のそしりうらみなかるへくをもてなし給へと\nそきこえ給ちゝおとゝは中ゝめやすかめりことにこまかなるうしろみなき人\nのなまほのすいたる宮つかへにいて立てくるしけにやあらむとそうしろめたかり\nし心さしはありなから女御かくてものし給をゝきていかゝもてなさましなと\nしのひての給けりけにみかとゝきこゆとも人におほしおとしはかなき程にみえ\nたてまつり給てものものしくもゝてなし給はすはあはつけきやうにもあへかり\nけり三日の夜の御せうそこともきこえかはし給けるけしきをつたへきゝ給てなむ\nこのおとゝのきみの御心をあはれにかたしけなくありかたしとはおもひきこえ\n給けるかうしのひ給御なからひのことなれとをのつから人のおかしきことに\nかたりつたへつゝつきつきにきゝもらしつゝありかたきよかたりにそさゝめき\nける内にもきこしめしてけりくちおしうすくせことなりける人なれとさおほし\nしほいもあるを宮つかへなとかけかけしきすちならはこそは思たえ給はめなと\nの給はせけりしも月になりぬ神わさなとしけくないし所にもことおほかるころ\nにて女くわんとも内侍ともまいりつゝいまめかしう人さはかしきに大将殿ひる\n\nもいとかくろへたるさまにもてなしてこもりおはするをいと心つきなくかむの君\nはおほしたり宮なとはまいていみしうくちおしとおほす兵衞の督はいもうと\nの北の方の御ことをさへ人わらへにおもひなけきてとりかさね物おもほしけれ\nとおこかましうゝらみよりてもいまはかひなしと思かへす大将はなにたてるまめ人\nのとし比いさゝかみたれたるふるまひなくてすくし給へるなこりなく心ゆき\nてあらさりしさまにこのましうよひあか月のうちしのひ給へるいていりもえんに\nしなし給へるをおかしと人ゝみたてまつる女はわらゝかにゝきはゝしく\nもてなし給本上もゝてかくしていといたう思むすほゝれ心もてあかぬさまはしるき\nことなれとおとゝのおほすらむこと宮の御心さまの心ふかうなさけなさけしう\nおはせしなとを思いて給にはつかしうくちおしうのみおもほすにもの心つきなき\n御けしきたえす殿もいとおしう人ゝも思うたかひけるすちを心きよくあらはし\n給て我(か)心なからうちつけにねちけたることはこのますかしとむかしより\nのこともおほしいてゝむらさきのうへにもおほしうたかひたりしよなときこえ\n給いまさらに人の心くせもこそとおほしなから物のくるしうおほされし時さても"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/74#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やとおほしより給しことなれはなをおほしもたえす大将のおはせぬひるつかた\nわたり給へり女君あやしうなやましけにのみもてなひ給てすくよかなるおり\nもなくしほれ給へるをかくてわたり給へれはすこしをきあかり給て御木丁にはたかくれ\nておはす殿もよういことにすこしけゝしきさまにもてない給ておほかた\nのことゝもなときこえ給すくよかなる世のつねの人にならひてはましていふかたなき\n御けはひありさまをみしり給にも思ひのほかなる身のをき所なくはつかしき\nにも涙そこほれけるやうやうこまやかなる御物かたりになりてちかき御けうそく\nによりかゝりてすこしのそきつゝきこえ給いとおかしけにおもやせ給へ\nるさまのみまほしうらうたい事のそひたまへるにつけてもよそにみはなつも\nあまりなる心のすさひそかしとくちおし\nおりたちてくみはみねともわたり川人のせとはたちきらさりしをおもひのほかなり\nやとてはなうちかみ給ふけはひなつかしうあはれなりをんなはかほを\nかくして\nみつせ川わたらぬさきにいかてなを涙のみをのあはときえなん心おさなの\n\n御きえところやさてもかのせはよきみちなかなるを御てのさきはかりはひきたすけ\nきこえてんやとほゝゑみ給てまめやかにはおほしゝることもあらむかしよになき\nしれしれしさも又うしろやすさもこの世にたくひなきほとをさりともと\nなんたのもしきときこえ給をいとわりなうきゝくるしとおほいたれはいとおしう\nての給まきらはしつゝ内にの給はすることなむいとおしきを猶あからさまに\nまひらせたてまつらんをのか物とりやうしはてゝはさやうの御ましらひもかたけなめる\nよなめり思そめきこえし心はたかふさまなめれと二条のおとゝは心ゆき\n給なれは心やすくなむなとこまかにきこえ給あはれにもはつかしくもきゝ給\nことおほかれとたゝ涙にまつはれておはすいとかうおほしたるさまのこゝろくるしけれ\nはおほすさまにもみたれ給はすたゝあるへきやう御心つかひをゝしへ\nきこえ給かしこにわたり給はん事をとみにもゆるしきこえ給ましき御けしきなり\n内へまいり給はむことをやすからぬことに大将おほせとそのついてにやまかて\nさせたてまつらんの御心つき給てたゝあからさまの程をゆるしきこえ給かく\nしのひかくろへ給御ふるまひもならひ給はぬ心ちにくるしけれは我(か)とのゝうち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/75#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すりしゝつらひて年比はあらしうつもれうちすて給へりつる御しつらひよろつ\nのきしきをあらためいそき給きたの方のおほしなけくらむ御心もしり給はすかなしうし\n給し君たちをもめにもとめ給はすなよひかになさけなさけしき心うちましり\nたる人こそとさまかうさまにつけても人のためはちかましからんことをは\nおしはかり思ふところもありけれひたおもむきにすくみ給へる御心にて人の御心\nうこきぬへきことおほかり女君人におとり給へきことなし人の御本上もさる\nやんことなきちゝみこのいみしうかしつきたてまつり給へるおほえよにかろから\nす御かたちなともいとようおはしけるをあやしうしふねき御物のけにわつらひ\n給てこのとしころ人にもに給はすうつし心なきおりおりおほく物し給て御中\nもあくかれてほとへにけれとやむことなき物とはまたならふ人なく思きこえ給へ\nるをめつらしう御心移る方のなのめにたにあらす人にすくれ給へる御ありさま\nよりもかのうたかひをきてみな人のおしはかりしことさへ心きよくてすくい\n給けるなとを有かたうあはれと思ましきこえ給もことはりになむ式部卿の宮きこしめし\nていまはしかいまめかしき人をわたしてもてかしつかんかたすみに人わろく\n\nてそひ物し給はむも人きゝやさしかるへしをのかあらむこなたはいと人わらへなる\nさまにしたかひなひかてもゝのし給なんとのたまひてみやのひんかしのたい\nをはらひしつらひてわたしたてまつらんとおほしの給をおやの御あたり\nといひなからいまはかきりの身にてたちかへりみえたてまつらむことゝ思みたれ\n給にいとゝ御心地もあやまりてうちはへふしわつらひ給本上はいとしつかに\n心よくこめき給へる人の時ゝ心あやまりして人にうとまれぬへきことなん\nうちましり給ひけるすまひなとのあやしうしとけなく物のきよらもなくやつし\nていとむもれいたくもてなし給へるをたまをみかけるめうつしに心もとまらね\nとゝしころの心さしひきかふる物ならねは心にはいとあはれと思ひきこえ給きのふ\nけふのいとあさはかなる人の御なからひたによろしきゝはになれはみなおもひのとむる\nかたありてこそみはつなれいと身もくるしけにもてなし給つれは\nきこゆへきこともうちいてきこえにくゝなむとしころ契きこゆることにはあら\nすやよの人にもにぬ御ありさまをみたてまつりはてんとこそはこゝら思ひしつめ\nつゝすくしくるにえさしもありはつましき御心をきてにおほしうとむなをさなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/76#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人ゝも侍れはとさまかうさまにつけてをろかにはあらしときこえわたる\nを女の御心のみたりかはしきまゝにかくうらみわたり給ひとわたりみはて給は\nぬほとさもありぬへきことなれとまかせてこそいましはし御らんしはてめ宮の\nきこしめしうとみてさはやかにふとわたしたてまつりてむとおほしの給なんかへりて\nいとかるかるしきまことにおほしをきつることにやあらむしはしかうしゝ\n給へきにやあらむとうちわらひての給へるいとねたけに心やまし御めしうとたち\nてつかうまつりなれたるもくの君中将のおもとなといふ人ゝたに程につけ\nつゝやすからすつらしと思ひきこえたるをきたの方はうつし心ものし給ほと\nにていとなつかしうゝちなきてゐ給へり身つからをほけたりひかひかしとの給\nはちしむるはことはりなることになむ宮の御ことをさへとりませの給う(そ)もりきゝ\n給はんはいとおしうゝき身のゆかりかるかるしきやうなるみゝなれにて侍れ\nはいまはしめていかにもゝのを思ひ侍らすとてうちそむき給へるらうたけなり\nいとさゝやかなる人のつねの御なやみにやせおとろへひわつにてかみいとけうらに\nてなかゝりけるかわけたるやうにおちほそりてけつることもおさおさし給は\n\nすなみたにまつはれたるはいとあはれなりこまかにゝほへるところはなくて\nちゝ宮にゝたてまつりてなまめいたるかたちし給へるをもてやつし給へれはいつこ\nのはなやかなるけはひかはあらむ宮の御ことをかろくはいかゝきこゆるおそろしう\n人きゝかたはになの給なしそとこしらへてかのかよひ侍所のいとまはゆき\nたまのうてなにうひうひしうきすくなるさまにていているほともかたかた\nに人めたつらんとかたはらいたけれは心やすくうつろはしてんと思侍るなりおほきおとゝ\nのさる世にたくひなき御おほえをはさらにもきこえす心はつかしう\nいたりふかうおはすめる御あたりにゝくけなることもりきこえはいとなんいとおしう\nかたしけなかるへきなたらかにて御中よくてかたらひてものし給へ宮に\nわたり給へりともわするゝ事は侍らしとてもかうてもいまさらに心さしのへたゝる\nことはあるましけれとよのきこえ人わらへにまろかためにもかろかろしう\nなむ侍るへきをとしころのちきりたかへすかたみにうしろみむとおほせとこしらへ\nきこえ給へは人の御つらさはともかくもしりきこえすよの人にもにぬ身の\nうきをなむ宮にもおほしなけきていまさらに人わらへなることゝ御心をみたり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/77#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給なれはいとおしういかてかみえたてまつらんとなむ大殿の北の方ときこゆる\nもこと人にやは物し給かれはしらぬさまにておいゝて給へる人のすゑの世にかく\n人のおやたちもてない給つらさをなんおもほしの給なれとこゝにはともかくも\nおもはすやもてない給はんさまをみるはかりとの給へはいとようの給をれいの\n御心たかひにやくるしきこともいてこむ大殿の北方のしり給事にも侍らすいつきむすめ\nのやうにて物し給へはかくおもひおとされたる人のうへまてはしり\n給なんや人の御おやけなくこそものし給へかめれかゝることのきこえあらはいとゝ\nくるしかへきことなと日ゝとひいりゐてかたらひ申給くれぬれは心もそらに\nうきたちていかていてなんとおもほすに雪かきたれてふるかゝるそらにふりいて\nむも人めいとおしうこの御けしきもにくけにふすへうらみなとし給はゝ中ゝ\nことつけて我もむかひ火つくりてあるへきをいとをひらかにつれなうもてなし\n給へるさまのいと心くるしけれはいかにせむとおもひみたれつゝかうしなと\nもさなからはしちかうゝちなかめてゐ給へり北の方けしきをみてあやにくなめる\n雪をいかてわけ給はんとすらむよもふけぬめりやとそゝのかし給いまはかきり\n\nとゝむともと思ひめくらし給へる氣色いとあはれなりかゝるにはいかてか\nとの給ものからなをこのころはかり心の程をしらてとかく人のいひなしおとゝたち\nもひたり右にきゝおほさんことをはゝかりてなんとたえあらむはいとおしき\n思ひしつめて猶みはてたまへこゝになとわたしては心やすく侍なむかくよのつね\nなる御氣色みえ給時はほかさまにわくる心もうせてなんあはれに思ひきこゆる\nなとかたらひ給へは立とまり給ても御心のほかならんは中ゝくるしうこそ\nあるへけれよそにても思たにをこせ給はゝ袖のこほりもとけなんかしなとなこやかに\nいひゐ給へり御ひとりめしていよいよたきしめさせたてまつり給身つから\nはなえたる御そともうちとけたる御すかたいとゝほそうかよはけなりしめり\nておはするいと心くるし御めのいたうなきはれたるそすこし物しけれといと\nあはれとみる時はつみなうおほしていかてすくしつるとし月そとなこりなうゝつろふ\n心のいとかろきそやとは思ふ思ふなを心けさうはすゝみてそらなけきを\nうちしつゝなをさうそくし給てちいさきひとりとりよせて袖にひきいれてしゐ\n給へりなつかしき程になえたる御さうそくにかたちもかのならひなき御光にこそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/78#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おさるれといとあさやかにおをしきさましてたゝ人とみえす心はつかしけなり\nさふらひに人ゝこゑして雪すこしひまあり夜はふけぬらんかしなとさすかに\nまほにはあらてそゝのかしきこえてこはつくりあへり中将もくなとあはれの\nよやなとうちなけきつゝかたらひてふしたるにさうしみはいみしう思ひしつめ\nてらうたけによりふし給へりとみる程にゝはかにおきあかりておほきなるこの\nしたなりつるひとりをとりよせてとのゝうしろによりてさといかけ給ほと人の\nやゝみあふる程もなうあさましきにあきれて物し給さるこまかなるはゐのめはな\nにもいりておほゝれて物もおほえすはらひすて給へとたちみちたれは御そとも\nぬき給つうつし心にてかくし給そと思はゝ又かへりみすへくもあらすあさましけれ\nとれいの御ものゝけの人にうとませむとするわさと御前なる人々もいとおしう\nみたてまつるたちさはきて御そともたてまつりかへなとすれとそこらの\nはいのひんのわたりにもたちのほりよろつの所にみちたる心ちすれはきよらを\nつくし給わたりにさなからまうてたまふへきにもあらす心たかひとはいひなから\nなをめつらしうみしらぬ人の御有さまなりやとつまはしきせられうとましう\n\nなりてあはれと思つる心ものこらねとこのころあらたてゝはいみしきこといてき\nなむとおほしゝつめてよなかになりぬれとそうなとめしてかちまいりさはく\nよはゐのゝしり給こゑなと思ひうとみ給はんにことはりなりよ一夜うたれひか\nれなきまとひあかし給てすこしうちやすみ給へる程にかしこへ御文たてまつれ\n給よへにはかにきえいる人のはへしによりゆきの氣色もふりいてかたくやすらひ\nはへしに身さへひえてなむ御心をはさる物にて人いかにとりなし侍けんときすくに\nかき給へり\n心さへそらにみたれし雪もよにひとりさえつるかたしきの袖たえかたくこそ\nとしろきうすやうにつゝやかにかい給へれとことにおかしきところもなして\nはいときよけなりさえかしこくなとそものし給けるかむの君よかれをなにとも\nおほされぬにかく心ときめきし給へるをみもいれ給はねは御かへりなしおとこ\nむねつふれて思くらし給北方は猶いとくるしけにし給へはみす法なとはしめさせ\n給心のうちにもこの比はかりたにことなくうつし心にあらせ給へとねんし給\nまことの心はへのあはれなるをみすしらすはかうまておもひすくすへくもなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/79#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けうとさかなとおもひゐ給へりくるれはれいのいそきいて給御さうそくの事なと\nもめやすくしなしたまはすよにあやしうゝちあはぬさまにのみむつかり給を\nあさやかなる御なをしなともえとりあへ給はていとみくるしよへのはやけとをり\nてうとましけにこかれたるにほひなともことやうなり御そともにうつりかも\nしみたりふすへられける程あらはに人もうし給ぬへけれはぬきかへて御ゆとの\nなといたうつくろひ給もくの君御たきものしつゝ\nひとりゐてこかるゝむねのくるしきに思ひあまれるほのをとそみしなこりなき\n御もてなしはみたてまつる人たにたゝにやはとくちおほひてゐたるまみいと\nいたしされといかなる心にてかやうの人に物をいひけんなとのみそおほえ給\nけるなさけなきことよ\nうきことを思ひさはけはさまさまにくゆるけふりそいとゝたちそふいとことのほかなる\nことゝものもしきこえあらはちうけんになりぬへき身なめりとうちなけき\nていて給ぬ一夜はかりのへたてたにまためつらしうおかしさまさりて\nおほえ給ありさまにいとゝ心をわくへくもあらすおほえて心うけれはひさしう\n\nこもりゐ給へりすほうなとしさはけと御ものゝけこちたくおこりてのゝしるを\nきゝ給へはあるましきゝすもつきはちかましき事かならすありなんとおそろしう\nてよりつき給はす殿にわたり給時もことかたにはなれゐ給てきみたちはかり\nをそよひはなちてみたてまつり給女ひとゝころ十二三はかりにてまたつきつき\nおとこふたりなんおはしけるちかきとしころとなりては御中もへたゝりかちに\nてならはし給へれとやむことなうたちならふかたなくてならひ給へれはいまは\nかきりとみ給に候ふ人ゝもいみしうかなしとおもふちゝ宮きゝ給ていまはしか\nかけはなれてもていて給らむにさて心つよくものし給いとをもなう人わらへなる\n事なりをのかあらむよのかきりはひたふるにしもなとかしたかひくつをれ\nたまはむときこえ給てにはかに御むかへあり北方御心地すこしれいになりてよの中\nをあさましう思なけき給にかくときこえ給へれはしいてたちとまりて人の\nたえはてんさまをみはてゝ思とちめむもいますこし人わらへにこそあらめなと\nおほしたつ御せうとの君たち兵衞督はかん達部におはすれはことことしとて中将\n侍從民部大輔なと御車三はかりしておはしたりさこそはあへかめれとかねて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/80#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思つることなれとさしあたりてけふをかきりとおもへは候ふ人ゝもほろほろと\nなきあへりとしころならひ給はぬ旅すみにせはくはしたなくてはいかてかあまた\nは候はんかたへはをのをのさとにまかてゝしつまらせ給なむになとさため\nて人ゝをのかしゝはかなき物ともなとさとにはらひやりつゝみたれちるへし\n御てうとゝもはさるへきはみなしたゝめをきなとするまゝにかみしもなきさはき\nたるはいとゆゝしくみゆ君たちはなに心もなくてありき給をはゝきみゝなよひすゑ\n給て身つからはかく心うきすくせいまはみはてつれはこの世にあとゝむ\nへきにもあらすともかくもさすらへなんおいさきとをうてさすかにちりほひ給は\nんありさまとものかなしうもあへいかなひめ君はとなるともかうなるともをのれ\nにそひ給へ中ゝおとこ君たちはえさらすまうてかよひみえたてまつらん\nに人の心とゝめ給へくもあらすはしたなうてこそたゝよはめ宮のおはせんほと\nかたのやうにましらひをすともかのおとゝたちの御心にかゝれる世にてかく心をく\nへきわたりそとさすかにしられて人にもなりたゝむことかたしさりとて山はやし\nにひきつゝきましらむ事のちの世まていみしきことゝなき給にみなふかき\n\n心は思わかねとうちひそみてなきおはさうすむかし物語なとをみるにもよのつね\nの心さしふかきおやたに時にうつろひ人にしたかへはおろかにのみこそなり\nけれましてかたのやうにてみるまへにたに名殘なきこゝろはかゝり所ありて\nもゝてない給はしと御めのとゝもさしつとひての給なけく日もくれゆきふりぬ\nへき空の氣色も心ほそうみゆる夕へなりいたうあれ侍なんはやうと御むかへの\nきんたちそゝのかしきこえて御めをしのこひつゝなかめおはすひめ君は殿いと\nかなしうしたてまつり給ならひにみたてまつらてはいかてかあらむいまなとも\nきこえてまたあひみぬやうもこそあれとおもほすにうつふしふしてえわたるまし\nとおもほしたるをかくおほしたるなんいと心うきなとこしらへきこえ給たゝいま\nもわたり給はなんとまちきこえ給へとかくゝれなむにまさにうこき給なん\nやつねによりゐ給ひんかしおもてのはしらを人にゆつる心ちし給もあはれにて\nひめ君ひわた色のかみのかさねたゝいさゝかにかきてはしらのひはれたるはさま\nにかうかいのさきしておしいれ給\nいまはとてやとかれぬともなれきつるまきのはしらはわれをわするなえも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/81#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきやらてなき給はゝ君いてやとて\nなれきとはおもひいつともなにゝよりたちとまるへきまきの柱そ御前なる\n人々もさまさまにかなしくさしも思はぬ木草のもとさへ恋しからんことゝめとゝめ\nてはなすゝりあへりもくの君は殿の御方の人にてとゝまるに中将のおもと\nあさけれといし間の水はすみはてゝやともる君やかけはなるへき思かけさり\nしことなりかくてわかれたてまつらんことよといへはもく\nともかくもいはまの水のむすほゝれかけとむへくもおもほえぬよをいてや\nとてうちなく御くるまひきいてゝかへりみるもまたはいかてかはみむとはかなき\n心地す木すゑをもめとゝめてかくるゝまてそかへりみ給けるきみかすむゆへ\nにはあらてこゝらとしへ給へる御すみかのいかてかしのひところなくはあらむ\n宮にはまちとりいみしうおほしたりはゝきたのかたなきさはき給ておほきおとゝ\nをめてたきよすかと思きこえ給へれといかはかりのむかしのあたかたきにか\nおはしけむとこそおもほゆれ女御をもことにふれはしたなくもてなし給しかと\nそれは御中のうらみとけさりし程思しれとにこそはありけめとおほしの給よの人\n\nもいひなしゝたになをさやはあるへき人ひとりを思かしつき給はんゆへはほとり\nまてもにほふためしこそあれと心えさりしをましてかくすゑにすゝろなる\nまゝこかしつきをしてをのれふるし給へるいとおしみにしほうなる人のゆき所\nあるましきをとてとりよせもてかしつき給はいかゝつらからぬといひつゝけのゝしり\n給へは宮はあなきゝにくやよになむつけられ給はぬおとゝをくちにまかせ\nてなおとしめ給そかしこき人は思ひをきかゝるむくひもかなとおもふことこそ\nはものせられけめさおもはるゝ我(か)身のふかうなるにこそはあらめつれなうて\nみなかのしつみ給しよのむくひはうかへしつめいとかしこくこそは思わたい給\nめれをのれひとりをはさるへきゆかりと思てこそはひとゝせもさる世のひゝき\nに家よりあまることゝもゝありしかそれをこの生のめいほくにてやみぬへきな\nめりとの給にいよいよはらたちてまかまかしきことなとをいひちらし給このおほきたのかた\nそさかな物なりける大将の君かくわたり給にけるをきゝていとあやしう\nわかわかしきなからひのやうにふすへかほにて物し給けるかなさうしみ\nはしかひきゝりにきはきはしき心もなき物を宮のかくかるかるしうおはすると"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/82#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思てきむたちもあり人めもいとおしきに思みたれてかむのきみにかくあやしき\nことなん侍る中ゝこゝろやすくは思給なせとさてかたすみにかくろへてもあり\nぬへき人の心やすさをおたしう思給へつるにゝはかにかの宮ものし給ならむ\n人のきゝみることもなさけなきをうちほのめきてまいりきなむとていて給よき\nうへの御そやなきのしたかさねあをにひのきのさしぬきゝ給てひきつくろひ給へ\nるいとものものしなとかはにけなからむと人ゝはみたてまつるをかむの君\nはかゝることゝもをきゝ給につけても身の心つきなうおほしゝらるれはみもやり\n給はす宮にうらみきこえむとてまうて給まゝにまつとのにおはしたれはもくの君\nなといてきてありしさまかたりきこゆひめきみの御ありさまきゝ給てをゝしく\nねんし給へとほろほろとこほるゝ御氣色いとあはれなりさてもよの人にも\nにすあやしき事ともをみすくすこゝらのとしころの心さしをみしり給はすあり\nけるかないと思のまゝならむ人はいまゝてもたちとまるへくやはあるよしかの\nさうしみはとてもかくてもいたつら人とみえ給へはおなしことなりをさなき人ゝ\nもいかやうにもてなし給はむとすらむとうちなけきつゝかのまきはしらを\n\nみ給にてもをさなけれと心はへのあはれに恋しきまゝにみちすから涙をしのこひ\nつゝまうて給へれはたいめむし給へくもあらすなにかたゝ時にうつる心のいまはしめて\nかはり給にもあらすとしころ思うかれ給さまきゝわたりてもひさしく\nなりぬるをいつくをまた思ひなをるへきおりとかまたむいとゝひかひかしき\nさまにのみこそみえはて給はめといさめ申給ことはりなりいとわかわかしき心ち\nもし侍かなおもほしすつましき人ゝも侍れはとのとかに思侍ける心のをこたり\nをかへすかへすきこえてもやるかたなしいまはたゝなたらかに御らんしゆるし\nてつみさりところなうよ人にもことはらせてこそかやうにもゝてない給はめ\nなときこえわつらひておはすひめ君をたにみたてまつらむときこえ給へれといたし\nたてまつるへくもあらすおとこきみたち十なるは殿上し給いとうつくし人\nにほめられてかたちなとようはあらねといとらうらうしう物の心やうやうしり\n給へりつきの君は八はかりにていとらうたけにひめ君にもおほえたれはかきなて\nつゝあこをこそは恋しき御かたみにもみるへかめれなとうちなきてかたらひ\n給宮にも御氣色給はらせ給へとかせをこりてためらひ侍程にてとあれはゝしたなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/83#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていて給ぬこきんたちをは車にのせてかたらひおはす六条殿にはえゐておはせ\nねはとのにとゝめてなをこゝにあれきてみ(む)にも心やすかるへくとの給うちなかめ\nていと心ほそけにみをくりたるさまともいとあはれなるにもの思くはゝり\nぬる心地すれと女きみの御さまのみるかひありてめてたきにひかひかしき御さま\nを思くらふるにもこよなくてよろつをなくさめ給うちたえてをとつれもせ\nすはしたなかりしにことつけかほなるを宮にはいみしうめさましかりなけき給\nはるのうへもきゝ給てこゝにさへうらみらるゝゆへになるかくるしきことゝなけき\n給をおとゝの君いとおしとおほしてかたき事なりをのか心ひとつにもあら\nぬ人のゆかりに内にも心をきたるさまにおほしたなり兵部卿の宮なともえし給\nときゝしをさいへと思やりふかうおはする人にてきゝあきらめうらみとけ給に\nたなりをのつから人のなからひはしのふることゝ思へとかくれなき物なれはしか\nおもふへきつみもなしとなん思侍との給かゝることゝものさはきにかむの君\nの御けしきいよいよはれまなきを大将はいとおしと思あつかひきこえてこのまいり\n給はむとありしこともたえきれてさまたけきこえつるをうちにもなめく心\n\nあるさまにきこしめし人ゝもおほすところあらむおほやけ人をたのみたる人\nはなくやはあると思かへしてとしかへりてまいらせたてまつり給おとこたうか\nありけれはやかてその程にきしきいといまめかしくになくてまいり給かたかた\nのおとゝたちこの大将の御いきをひさへさしあひ宰相中将ねんころに心しらひ\nきこえ給せうとのきみたちもかゝるおりにとつとひついせうしよりてかしつき\n給さまいとめてたし承香殿のひんかしおもてに御局したりにしに宮の女御はおはし\nけれはめたうはかりのへたてなるに御心の中はゝるかにへたゝりけんかし\n御方ゝいつれとなくいとみかはし給てうちわたり心にくゝおかしきころをひ\nなりことにみたりかはしきかういたちあまたもさふらひ給はす中宮こき殿の女御\nこの宮の女御左大殿のゝ女御なとさふらひ給さては中納言さい将の御むすめ\nふたりはかりそ候給けるたうかはかたかたにさと人まいりさまことにけにゝきわゝしき\nみ物なれはたれもたれもきよらをつくし袖くちのかさなりこちたくめてたく\nとゝのへ給春宮の女御もいとはなやかにもてなし給てみやはまたわかくおはしませ\nとすへていといまめかし御前中宮の御方すさく院とにまいりてよいたう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/84#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふけにけれは六条の院にはこのたひは所せしとはふき給朱雀院よりかへりまいり\nて春宮の御方ゝめくるほとによあけぬほのほのとおかしきあさほらけに\nいたくえひみたれたるさましてたけかはうたひける程をみれはうちの大殿のきんたち\nは四五人はかり殿上人のなかにこゑすくれかたちきよけにてうちつゝき\n給へるいとめてたしわらはなる八らう君はむかひはらにていみしうかしつき給\nかいとうつくしうて大将とのゝ大らう君とたちなみたるをかむのきみもよそ人\nとみ給はねは御めとまりけりやむことなくましらひなれ給へる御かたかたより\nもこの御つほねの袖くちおほかたのけはひいまめかしうおなしものゝ色あひかさなり\nなれとものよりことにはなやかなりさうしみも女房たちもかやうに御心やり\nてしはしはすくい給はましとおもひあへりみなおなしことかつけわたすわた\nのさまもにほひかことにらうらうしうしない給てこなたはみつむまやなりけれ\nとけはひにきはゝしく人ゝ心けさうしそしてかきりあるみあるしなとのことゝも\nもしたるさまことにようゐありてなむ大将殿せさせ給へりけるとのゐところ\nにゐ給てひゝとひきこえくらし給ことはよさりまかてさせたてまつりてん\n\nかゝるついてにとおほしうつるらん御宮つかへなむやすからぬとのみおなしこと\nをせめきこえ給へと御かへりなしさふらふ人ゝそおとゝの心あはたゝしき\n程ならてまれまれの御まいりなれは御心ゆかせ給はかりゆるされありてをまかて\nさせ給へときこえさせ給しかはこよひはあまりすかすかしうやときこえたる\nをいとつらしと思てさはかりきこえし物をさも心にかなはぬよかなとうちなけき\nてゐ給へり兵部卿の宮御前の御あそひに候給てしつ心なくこの御つほねのあたり\n思やられ給へはねんしあまりてきこえ給へり大将はつかさの御さうしにそ\nおはしけるこれよりとてとりいれたれはしふしふにみたまふ\nみやま木にはねうちかはしゐる鳥のまたなくねたき春にもあるかなさへつる\nこゑもみゝとゝめられてなんとありいとおしうおもてあかみてきこえんかた\nなく思ゐ給へるにうへわたらせ給月のあかきに御かたちはいふよしなくきよらに\nてたゝかのおとゝの御けはひにたかふところなくおはしますかゝる人は又も\nおはしけりとみたてまつり給かの御心はへはあさからぬもうたてもの思くはゝり\nしをこれはなとかはさしもおほえさせ給はんいとなつかしけに思しことのたかひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/85#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にたるうらみをの給するにおもてをかんかたなくそおほえ給やかほをもてかくし\nて御いらへもえきこえたまはねはあやしうおほつかなきわさかなよろこひ\nなとも思しり給はんと思ふことあるをきゝいれ給はぬさまにのみあるはかゝる\n御くせなりけりとの給はせて\nなとてかくはひあひかたきむらさきを心にふかく思ひそめけむこくなりはつ\nましきにやとおほせらるゝさまいとわかくきよらにはつかしきをたかひ給へ\nるところやあると思なくさめてきこえ給宮つかへのらうもなくてことしかゝいし\n給へる心にや\nいかならん色ともしらぬむらさきを心してこそ人はそめけれいまよりなむ\n思給へしるへきときこえ給へはうちえみてそのいまよりそめ給はんこそかいなかへい\nことなれうれふへき人あらはことはりきかまほしくなむといたうゝらみ\nさせ給御けしきのまめやかにわつらはしけれはいとうたてもあるかなとおほえ\nておかしきさまをもみえたてまつらしむつかしきよのくせなりけりと思にまめたち\nてさふらひたまへはえおほすさまなるみたれこともうちいてさせたまはて\n\nやうやうこそはめなれめとおほしけり大将はかくわたらせ給へるをきゝ給ていとゝ\nしつ心なけれはいそきまとはし給身つからもにけなきこともいてきぬへき\n身なりけりと心うきにえのとめ給はすまかてさせ給へきさまつきつきしきことつけとも\nつくりいてゝちゝおとゝなとかしこくたはかり給てなん御いとまゆるさ\nれ給けるさらは物こりしてまたいたしたてぬ人もそあるいとこそからけれ人\nよりさきにすゝみにし心さしのひとにをくれてけしきとりしたかふよむかしの\nなにかしかためしもひきいてつへき心地なむするとてまことにいとくちおしと\nおほしめしたりきこしめしゝにもこよなきちかまさりをはしめよりさる御心なから\nんにてたにも御らんしすくすましきをまいていとねたうあかすおほさるされと\nひたふるにあさきかたにおもひうとまれしとていみしう心ふかきさまにの給契\nてなつけ給もかたしけなう我はわれと思ものをとおほす御てくるまよせて\nこなたかなたの御かしつき人とも心もとなかり大将もいと物むつかしうたちそひ\nさはき給まてえおはしましはなれすかういときひしきちかきまもりこそむつかしけれ\nとにくませ給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/86#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "九重にかすみへたては梅のはなたゝかはかりも匂ひこしとやことなることなき\nことなれとも御ありさまけはひをみたてまつる程はおかしくもやありけん\nのをなつかしみあかいつへきよをおしむへかめる人も身をつみて心くるしうなむ\nいかてかきこゆへきとおほしなやむもいとかたしけなしとみたてまつる\nかはかりは風にもつてよはなのえにたちならふへきにほひなくともさすかに\nかけはなれぬけはひをあはれとおほしつゝかへりみかちにてわたらせ給ぬやかて\nこよひかのとのにとおほしまうけたるをかねてはゆるされあるましきにより\nもらしきこえ給はてにはかにいとみたりかせのなやましきを心やすき所にうちやすみ\n侍らむ程よそよそにてはいとおほつかなく侍らむをとおいらかに申ない\n給てやかてはたしたてまつり給ちゝおとゝにはかなるをきしきなきやうにや\nとおほせとあなかちにさはかりのことをいひさまたけんも人の心をくへしとおほせ\nはともかくもゝとよりしたいならぬ人の御ことなれはとそきこえ給ける六条殿\nそいとゆくりなくほいなしとおほせとなとかはあらむ女もしほやくけふり\nのなひきけるかたをあさましとおほせとぬすみもていきたらましとおほしなすらへ\n\nていとうれしく心ちおちゐぬかのいりゐさせ給へりしことをいみしうえし\nきこえさせ給も心つきなくなをなをしき心ちしてよには心とけぬ御もてなしいよいよ\nけしきあしかの宮にもさこそたけうの給しかいみしうおほしわふれとたえて\nをとつれすたゝ思ことかなひぬる御かしつきにあけくれいとなみてすくし\n給二月にもなりぬ大殿はさてもつれなきわさなりやいとかうきはきはしうとし\nも思はてたゆめられたるねたさを人わろくすへて御心にかゝらぬおりなく恋しう\n思いてられ給すくせなといふものをろかならぬことなれとわかあまりなる心\nにてかく人やりならぬものは思そかしとおきふしおもかけにそみえ給大将のおかしやかに\nわらゝかなるけもなき人にそひゐたらむにはかなきたはふれことも\nつゝましうあいなくおほされてねんし給をあめいたうふりていとのとやかなる\nころかやうのつれつれもまきらはし所にわたり給てかたらひ給しさまなとのいみしう\nこひしけれは御ふみたてまつり給右近かもとにしのひてつかはすもかつは\n思はむことをおほすになにこともえつゝけ給はてたゝおもはせたることゝも\nそありける"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/87#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきたれてのとけき比の春雨にふるさと人をいかにしのふやつれつれにそへ\nてうらめしう思いてらるゝことおほう侍をいかてかわきゝこゆへからむなと\nありひまにしのひてみせたてまつれはうちなきてわか心にも程ふるまゝに思いて\nられ給御さまをまほに恋しやいかてみたてまつらんなとはえの給はぬおやに\nてけにいかてかはたいめもあらむとあはれなり時ゝむつかしかりし御けしき\nを心つきなう思きこえしなとはこの人にもしらせたまはぬことなれは心ひとつに\nおほしつゝくれと右近はほのけしきみけりいかなりけることならむとはいまに\n心えかたく思ける御返きこゆるもはつかしけれとおほつかなくやはとてかき\n給\nなかめする軒のしつくに袖ぬれてうたかた人をしのはさらめや程ふるころ\nはけにことなるつれつれもまさり侍けりあなかしことゐやゐやしくかきなし給へ\nりひきひろけてたま水のこほるゝやうにおほさるゝを人もみはうたてあるへし\nとつれなくもてなし給へとむねにみつ心ちしてかのむかしのかむの君を朱雀院\nのきさきのせちにとりこめ給しおりなとおほしいつれとさしあたりたること\n\nなれはにやこれはよつかすそあはれなりけるすいたる人は心からやすかるましき\nわさなりけりいまはなにゝつけてか心をもみたらましにけなき恋のつまなり\nやとさましわひ給て御ことかきならしてなつかしうひきなし給しつまをとおもひいて\nられ給あつまのしらへをすかゝきてたまもはなかりそとうたひすさひ給\nも恋しき人にみせたらはあはれすくすましき御さまなり内にもほのかに御らんせ\nし御かたちありさまを心にかけ給てあかもたれひきいにしすかたをとにくけなる\nふることなれと御ことくさになりてなむなかめさせ給ける御文はしのひしのひに\nありけり身をうき物に思しみ給てかやのすさひことをもあいなくおほしけれ\nは心とけたる御いらへもきこえ給はすなをかのありかたかりし御心をきて\nをかたかたにつけておもひしみ給へる御ことそはすられさりける三月になりて\n六条とのゝ御前のふち山ふきのおもしろきゆふはへをみ給につけてもまつみる\nかひありてい給へりし御さまのみおほしいてらるれは春の御前をうちすてゝこなた\nにわたりて御らむすくれたけのませにはさとなうさきかゝりたるにほひいと\nおもしろしいろに衣をなとの給て"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/88#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思はすにいてのなかみちへたつともいはてそこふる山ふきのはなかほにみへ\nつゝなとの給もきく人なしかくさすかにもてはなれたることはこのたひそおほし\nけるけにあやしき御心のすさひなりやかりのこのいとおほかるを御らんし\nてかんしたち花なとやうにまきらはしてわさとならすたてまつれ給御文はあまり\n人もそめたつるなとおほしてすくよかにおほつかなき月日もかさなりぬるを\nおもはすなる御もてなしなりとうらみきこゆるも御心ひとつにのみはあるましう\nきゝ侍れはことなるついてならてはたいめむのかたからんをくちおしう思給る\nなとおやめきかき給て\nおなしすにかへりしかひのみえぬかないかなる人かてにゝきるらんなとか\nさしもなと心やましうなんなとあるを大将もみたまひてうちわらひて女はまこと\nのおやの御あたりにもたはやすくうちわたりみえたてまつり給はむことついて\nなくてあるへきことにあらすましてなそこのおとゝのおりおり思ひはなたす\nうらみことはし給とつふやくもにくしときゝ給御返こゝにはえきこえしとかきにくゝ\nおほいたれはまろきこえんとかはるもかたはらいたしや\n\nすかくれてかすにもあらぬかりのこをいつかたにかはとりかくすへきよろしから\nぬ御けしきにおとろきてすきすきしやときこえ給へりこの大将のかゝる\nはかなしこといひたるもまたこそきかさりつれめつらしうとてわらひ給心のうち\nにはかくらうしたるをいとからしとおほすかのもとのきたの方は月日へたゝる\nまゝにあさましとものを思しつみいよいよほけしれてものし給大将とのゝおほかた\nのとふらひなに事をもくはしうおほしをきてきむたちをはかはらす思ひかしつき\n給へはえしもかけはなれ給はすまめやかなるかたのたのみはおなしこと\nにてなむものし給けるひめ君をそたえかたく恋きこえ給へとたえてみせたてまつり\n給はすはかき御心のうちにこのちゝ君をたれもたれもゆるしなうゝらみきこえ\nていよいよへたて給ことのみまされは心ほそくかなしきにおとこ君たちは\nつねにまいりなれつゝかむのきみの御ありさまなとをもをのつからことにふれて\nうちかたりてまろらをもらうたくなつかしうなんし給あけくれおかしきこと\nをこのみてものし給なといふにうらやましうかやうにてもやすらかにふるまう\n身ならさりけんをなけき給あやしうおとこ女につけつゝ人に物を思はするかむのきみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/89#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にそおはしけるそのとしの十一月にいとおかしきちこをさへいたきいて\nたまへれは大将も思やうにめてたしともてかしつき給ことかきりなしそのほと\nのありさまいはすとも思ひやりつへきことそかしちゝおとゝもをのつから思やうなる\n御すくせとおほしたりはさとかしつき給きむたちにも御かたちなとはおとり\n給はすとうの中将もこのかむの君をいとなつかしきはらからにてむつひきこえ\n給ものからさすかなる御けしきうちませつゝ宮つかひにかひありて物し給は\nまし物をとこのはか君のうつくしきにつけてもいまゝてみこたちのおはせぬ\nなけきをみたてまつるにいかにめいほくあらましとあまりのことをそ思ての給\nおほやけことはあるへきさまにしりなとしつゝまいり給ことそやかてかくてやみ\nぬへかめるさてもありぬへきことなりかしまことやかのうちのおほいとのゝ\n御むすめのないしのかみのそみしきみもさるをゝくせなれはいろめかしうさまよふ\n心さへそひてもてわつらひ給女御もついにあわあわしきことこの君そひきいて\nんとゝもすれは御むねつふし給へとおとゝのいまはなましらいそとせいし\nの給をたにきゝいれすましらひいてゝものし給いかなるおりにか有けむ殿上人\n\nあまたおほえことなるかきりこの女御の御かたにまいりて物のねなとしらへなつかしき\n程のひやうしうちくはへてあそふ秋のゆふへのたゝならぬに宰相の中将\nもよりおはしてれいならすみたれてものなとの給を人ゝめつらしかりてなを\n人よりことにもとめつるにこのあふみの君人ゝのなかをゝしわけていてゐ\n給あなうたてやこはなそとひきいるれといとさかなけにゝらみてはりゐたれは\nわつらはしくてあふなきことやの給いてんとつきかはすにこのよにめなれぬまめ人\nをしもこれそなゝとめてゝさゝめきさはくこゑいとしるし人ゝいとくるし\nと思にこゑいとさはやかにて\n興津ふねよるへなみ路にたゝよはゝさほさしよらむとまりをしへよたなゝしをふね\nこきかへりおなし人をやあなはるやといふをいとあやしうこの御方に\nはかうようゐなきこときこえぬものをと思まはすにこのきく人なりけりとおかしう\nて\nよるへなみ風のさはかす舟人も思はぬかたにいそつたいせすとてはしたなかめり\nとや梅かえ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "まきはしら"
            }
        }
    ]
}