{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/4c94abc4-2d66-40b5-81ac-246200b31003",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/4c94abc4-2d66-40b5-81ac-246200b31003/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/84#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むらさきのうへいたうわつらひ給し御心ちの後いとあつしくなり給てそこはかとなく\nなやみわたり給ことひさしくなりぬいとおとろおとろしうはあらねとゝし月\nかさなれはたのもしけなくいとゝあえかになりまさり給へるを院のおもほしなけく\n事かきりなしゝはしにてもをくれきこえ給はむことをはいみしかるへく\nおほし身つからの御こゝちにはこの世にあかぬことなくうしろめたきほたしたに\nましらぬ御身なれはあなかちにかけとゝめまほしき御いのちともおほされぬ\nをとしころの御契かけはなれ思なけかせたてまつらむ事のみそ人しれぬ御心の中\nにも物あはれにおほされける後の世のためにとたうとき事ともをおほくせさせ\n給つゝいかてなをほいあるさまになりてしはしもかゝつらはむ命のほとはをこなひ\nをまきれなくとたゆみなくおほしの給へとさらにゆるしきこえ給はすさるは\nわか御心にもしかおほしそめたるすちなれはかくねんころに思給へるついて\nにもよをされておなしみちにもいりなんとおほせとひとたひ家をいて給なは\nかりにもこの世をかへりみんとはおほしをきてす後の世にはおなしはちすのさ\nをもわけんと契かはしきこえ給てたのみをかけ給御中なれとこゝなからつとめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/85#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給はんほとはおなし山なりともみねをへたてゝあひみたてまつらぬすみかにかけはなれ\nなん事をのみおほしまうけたるにかくいとたのもしけなきさまになやみあつい\n給へはいと心くるしき御ありさまをいまはとゆきはなれんきさみには\nすてかたく中ゝ山水のすみかにこりぬへくおほしとゝこほるほとにたゝうちあさえ\nたるおもひのまゝの道心おこす人ゝにはこよなうをくれ給ぬへかめり御ゆるし\nなくて心ひとつにおほしたゝむもさまあしくほいなきやうなれはこのこと\nによりてそ女君はうらめしく思きこえ給ける我(か)御身をもつみかろかるましき\nにやとうしろめたくおほされけりとしころわたくしの御くはんにてかゝせたてまつり\n給ける法花經千部いそきてくやうし給わか御殿とおほす二条院にてそし\n給ける七そうのほうふくなとしなしなたまはすものゝいろぬいめよりはしめて\nきよらなることかきりなしおほかたなに事もいといかめしきわさともをせられ\nたりことことしきさまにもきこえ給はさりけれはくはしき事ともゝしらせ給は\nさりけるに女の御をきてにてはいたりふかくほとけのみちにさへかよひ給ける\n御心の程なとを院はいとかきりなしとみたてまつり給てたゝおほかたの御しつらひ\n\nなにかのことはかりをなんいとなませ給ける樂人舞人なとのことは大将の君\nとりわきてつかうまつり給うち春宮后の宮たちをはしめたてまつりて御かたかた\nこゝかしこにみす經ほうもちなとはかりのことをうちし給たに所せきにまして\nそのころこの御いそきをつかうまつらぬ所なけれはいとこちたきことゝも\nありいつのほとにいとかく色ゝおほしまうけゝんけにいそのかみの世々へたる\n御くわんにやとそみえたる花ちる里ときこえし御かたあかしなともわたり給へ\nりみなみひんかしのとをあけておはしますしん殿のにしのぬりこめ也けり北のひさし\nにかたかたの御つほねともはさうしはかりをへたてつゝしたり三月の十日\nなれは花さかりにて空のけしきなともうらゝかにものおもしろく佛のおはす\nなる所のありさまとをからすおもひやられてことなりふかき心もなき人さへ\nつみをうしなひつへしたきゝこるさむたんのこゑもそこらつとひたるひゝきおとろおとろしき\nをうちやすみてしつまりたるほとたにあはれにおほさるゝをまして\nこのころとなりてはなに事につけても心ほそくのみおほしゝるあかしの御かた\nに三の宮してきこえたまへる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/86#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おしからぬこの身なからもかきりとてたきゝつきなんことのかなしさ御かへり\n心ほそきすちは後のきこえも心をくれたるわさにやそこはかとなくそあめる\n\nたきゝこる思ひはけふをはしめにてこの世にねかふのりそはるけき夜もすから\nたうときことにうちあはせたるつゝみのこゑたえすおもしろしほのほのと\nあけゆくあさほらけ霞のまよりみえたる花の色ゝなを春に心とまりぬへくにほひわたり\nてもゝ千とりのさへつりもふえのねにをとらぬ心地してものゝあはれ\nもおもしろさものこらぬほとにれうわうのまいてきうになるほとのすゑつかた\nのかくはなやかにゝきはゝしくきこゆるにみな人のぬきかけたるものゝ色いろ\nなとも物のおりからにおかしうのみゝゆみこたちかんたちめの中にもゝのゝ上すとも\nてのこさすあそひ給かみしも心ちよけにけうあるけしきともなるをみ\n給にものこりすくなしと身をおほしたる御心のうちにはよろつの事あはれにおほえ\n給きのふれいならすおきゐ給へりしなこりにやいとくるしうしてふし給へ\nりとしころかゝる物のおりことにまいりつとひあそひ給人ゝの御かたちありさま\n\nのをのかしゝさへともことふえのねをもけふやみきゝ給へきとちめなるらむ\nとのみおほさるれはさしもめとまるましき人のかほともゝあはれにみえわたされ\n給まして夏冬のときにつけたるあそひたはふれにもなまいとましきしたの心\nはをのつからたちましりもすらめとさすかになさけをかはし給かたかたはたれ\nもひさしくとまるへき世にはあらさなれとまつわれひとりゆくゑしらすなり\nなむをおほしつゝくるいみしうあはれなりことはてゝをのかしゝかへり給なん\nとするもとをきわかれめきておしまる花ちるさとの御かたに\nたえぬへきみのりなからそたのまるゝよゝにとむすふ中の契を御かへり\nむすひをくちきりはたえし大方のゝこりすくなきみのりなりともやかてこの\nついてにふたんのと經せんほうなとたゆみなくたうとき事ともせさせ給みすほう\nはことなるしるしもみえてほともへぬれはれいのことになりてうちはへさるへき\n所ゝ寺ゝにてそせさせ給ける夏になりてはれいのあつさにさへいとゝ\nきえ入給ぬへきおりおりおほかりそのことゝおとろおとろしからぬ御心ちなれ\nとたゝいとよはきさまになり給へはむつかしけに所せくなやみ給こともなし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/87#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さふらふ人ゝもいかにおはしまさむとするにかとおもひよるにもまつかきくらし\nあたらしうかなしき御ありさまとみたてまつるかくのみおはすれは中宮この\n院にまかてさせ給ひんかしのたいにおはしますへけれはこなたにはたまちきこえ\n給きしきなとれいにかはらねとこのよのありさまをみはてすなりぬるなと\nのみおほせはよろつにつけてものあはれなりなたいめんをきゝ給にもその人かの\n人なとみゝとゝめてきかれ給ふかんたちめなといとおほくつかうまつり給へ\nりひさしき御たいめんのとたえをめつらしくおほして御物かたりこまやかにきこえ\n給院いりたまひてこよひはすはなれたる心ちしてむとくなりやまかりてやすみ\nはへらんとてわたり給ぬおきゐたまへるをいとうれしとおほしたるもいと\nはかなきほとの御なくさめなりかたかたにおはしましてはあなたにわたらせ給は\nんもかたしけなしまいらむことはたわりなくなりにてはへれはとてしはらく\nはこなたにおはすれはあかしの御かたもわたり給てこゝろふかけにしつまりたる\n御ものかたりともきこえかはし給うへは御心のうちにおほしめくらす事おほかれ\nとさかしけになからむのちなとのたまひいつることもなしたゝなへてのよ\n\nのつねなきありさまをおほとかにことすくなゝる物からあさはかにはあらすのたまひなし\nたるけはひなとそことにいてたらんよりもあはれに物こゝろほそき\n御けしきはしるうみえける宮たちをみたてまつりたまうてもをのをのゝ御ゆくすゑ\nをゆかしく思きこえけるこそかくはかなかりける身をおしむ心のましりける\nにやとて涙くみ給へる御かほのにほひいみしうおかしけなりなとかうのみおほし\nたらんとおほすに中宮うちなき給ひぬゆゝしけになとはきこえなし給はす\nものゝついてなとにそとしころつかうまつりなれたる人ゝのことなるよるへ\nなういとおしけなるこの人かの人はへらすなりなんのちに御心とゝめてたつねおもほせ\nなとはかりきこえ給けるみと經なとによりてそれいのわか御かたにわたり\n給三宮はあまたの御中にいとおかしけにてありき給を御心ちのひまにはまへ\nにすゑたてまつり給て人のきかぬまにまろかはへらさらむにおほしいてなん\nやときこえ給へはいと恋しかりなむまろはうちのうへよりも宮よりもはゝをこそ\nまさりて思きこゆれはおはせすは心ちむつかしかりなむとてめおしすりてまきらはし\n給へるさまおかしけれはほゝゑみなから涙はおちぬおとなになり給ひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/88#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なはこゝにすみ給てこのたいのまへなるこうはいとさくらとは花のおりおりに\n心とゝめてもてあそひ給へさるへからむおりは仏にもたてまつり給へときこえ\n給へはうちうなつきて御かほをまもりてなみたのおつへかめれはたちておはし\nぬとりわきておほしたてまつり給へれはこの宮とひめ宮とをそみさしきこえ給は\nんことくちおしくあはれにおほされける秋まちつけて世中すこしすゝしくなり\nては御心ちもいさゝかさはやくやうなれと猶ともすれはかことかましさるは\n身にしむ許おほさるへき秋かせならねと露けきおりかちにてすくし給中宮はまいり\n給なんとするをゐましはしは御らむせよともきこえまほしうおほせともさかしき\nやうにもありうちの御つかひのひまなきもわつらはしけれはさもきこえ\n給はぬにあなたにもえわたり給はねは宮そわたり給けるかたはらいたけれとけに\nみたてまつらぬもかひなしとてこなたに御しつらひをことにせさせ給こよなう\nやせほそり給へれとかくてこそあてになまめかしきことのかきりなさもまさり\nてめてたかりけれときしかたあまりにほひおほくあさあさとおはせしさかり\nは中ゝこのよの花のかほりにもよそへられ給しをかきりもなくらうたけにおかしけなる\n\n御さまにていとかりそめに思給へるけしきにる物なく心くるしくすゝろに\nものかなし風すこく吹いてたるゆふ暮にせむさいみ給とてけうそくによりゐ\n給へるを院わたりてみたてまつり給ひてけふはいとよくおきゐ給めるはこの\nおまへにてはこよなく御心もはれはれしけなめりかしときこえ給かはかりの\nひまあるをもいとうれしとおもひきこえ給へる御けしきをみ給も心くるしくつゐに\nいかにおほしさはかんと思にあはれなれは\nをくとみる程そはかなきともすれは風にみたるゝ萩の上露けにそおれかへり\nとまるへうもあらぬよそへられたるおりさへしのひかたきをみいたし給ても\nやゝもせはきえをあらそふ露のよにをくれさきたつ程へすもかなとて御涙\nをはらひあへ給はす宮\n秋風にしはしとまらぬ露のよをたれか草はのうへとのみゝんときこえかはし\n給御かたちともあらまほしくみるかひあるにつけてもかくてちとせをすくす\nわさもかなとおほさるれと心にかなはぬ事なれはかけとめんかたなきそかなしかり\nけるいまはわたらせ給ひねみたり心ちいとくるしくなりはへりぬいふかひなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/89#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なりにける程といひなからいとなめけにはへりやとてみ木丁ひきよせてふし\n給へるさまのつねよりもいとたのもしけなくみえ給へはいかにおほさるゝに\nかとて宮は御てをとらへたてまつりてなくなくみたてまつり給にまことにきえゆく\n露のこゝちしてかきりにみえ給へはみす行のつかひともかすもしらすたちさはき\nたりさきさきもかくていきいて給おりにならひ給て御物のけとうたかひ\n給ひてよひとよさまさまの事をしつくさせ給へとかひもなくあけはつるほとに\nきえはて給ひぬ宮もかへり給はてかくてみたてまつり給へるをかきりなくおほす\nたれもたれもことはりのわかれにてたくひあることゝもおほされすめつらかに\nいみしくあけくれのゆめにまとひ給ほとさらなりやさかしきひとおはせさりけり\nさふらふ女ほうなともあるかきりさらにものおほえたるなし院はましておほしゝつめ\nんかたなけれは大将の君ちかくまいり給へるを御木丁の本によひよせ\nたてまつり給てかくいまはかきりのさまなめるをとしころのほいありて思ひつる\nことかゝるきさみにそのおもひたかへてやみなんかいといとおしき御かちに\nさふらふ大とこたちと經のそうなともみなこゑやめていてぬなるをさりともたちとまり\n\nて物すへきもあらむこの世にはむなしき心ちするを仏の御しるしいま\nはかのくらきみちのとふらひにたにたのみ申へきをかしらおろすへきよしものし\n給へさるへきそうたれかとまりたるなとの給御けしき心つよくおほしなすへか\nめれと御かほの色もあらぬさまにいみしくたへかね御涙のとまらぬをことはりに\nかなしくみたてまつり給御ものゝけなとのこれも人の御心みたらんとてかく\nのみ物はゝへめるをさもやおはしますらんさらはとてもかくても御ほいのこと\nはよろしきことにはへなり一日一やいむことのしるしこそはむなしからすは\n侍なれまことにいふかひなくなりはてさせ給て後の御くしはかりをやつさせ給\nてもことなるかのよの御ひかりともならせ給はさらん物からめのまへのかなしひ\nのみまさるやうにていかゝはへるへからむと申給て御いみにこもり候へきこゝろさし\nありてまかてぬそうその人かのひとなとめしてさるへきことゝもこの\n君そをこなひ給としころなにやかやとおほけなき心はなかりしかといかならん\nよにありしはかりもみたてまつらんほのかにも御こゑをたにきかぬことなと心\nにもはなれす思わたりつるものをこゑはつゐにきかせ給はすなりぬるにこそは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/90#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あめれむなしき御からにてもいまひとたひみたてまつらんの心さしかなふへき\nおりはたゝいまよりほかにいかてかあらむと思ふにつゝみもあへすなかれて女はう\nのあるかきりさはきまとふをあなかましはしとしつめかほにて御木丁のかたひら\nをものゝ給まきれにひきあけてみ給へはほのほのとあけゆくひかりもおほつかなけれ\nはおほとなあふらをちかくかゝけてみたてまつり給にあかすうつくしけに\nめてたうきよらにみゆる御かほのあたらしさにこの君のかくのそき給\nをみるみるもあなかちにかくさんの御心もおほされぬなめりかくなに事もまた\nかはらぬけしきなからかきりのさまはしるかりけるこそとて御袖をかほにおしあて\n給へるほと大将の君もなみたにくれてめもみえ給はぬをしゐてしほりあけ\nてみたてまつるに中ゝあかすかなしきことたくひなきにまことに心まとひも\nしぬへし御くしのたゝうちやられ給へるほとこちたくけうらにて露はかりみたれ\nたるけしきもなうつやつやとうつくしけなるさまそかきりなきひのいとあかき\nに御色はいとしろくひかるやうにてとかくうちまきらはすことありしうつゝ\nの御もてなしよりもいふかひなきさまにてなに心なくてふしたまへる御ありさま\n\nのあかぬ所なしといはんもさらなりやなのめにたにあらすたくひなきをみたてまつる\nにしにいるたましゐのやかてこの御からにとまらなむとおもほゆるも\nわりなきことなりやつかうまつりなれたる女はうなとのものおほゆるもなけれ\nは院そなにこともおほしわかれすおほさるゝ御心ちをあなかちにしつめ給てかきりの御ことゝも\nし給いにしへもかなしとおほすこともあまたみ給し御身なれ\nといとかうおりたちてはまたしり給はさりけることをすへてきしかたゆくさき\nたくひなき心ちし給やかてそのひとかくおさめたてまつるかきりありけること\nなれはからをみつゝもえすくし給ましかりけるそ心うき世中なりけるはるはると\nひろきのゝ所もなくたちこみてかきりなくいかめしきさほうなれといとはかなき\nけふりにてはかなくのほり給ぬるもれいのことなれとあえなくいみし空を\nあゆむ心ちして人にかゝりてそおはしましけるをみたてまつる人もさはかりいつかしき\n御身をとものゝ心しらぬけすさへなかぬなかりけり御をくりの女はう\nはまして夢ちにまとふ心ちして車よりもまろひおちぬへきをそもてあつかひける\nむかし大将の君の御はゝ君うせ給へりし時のあかつきを思いつるにもかれは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/91#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "猶ものゝおほえけるにや月のかほのあきらかにおほえしをこよひはたゝくれまとひ\nたまへり十四日にうせ給てこれは十五日のあか月なりけり日はいとはなやかに\nさしあかりてのへのつゆもかくれたるくまなくて世中おほしつゝくるにいとゝ\nいとはしくいみしけれはをくるとてもいくよかはふへきかゝるかなしさの\nまきれにむかしよりの御ほいもとけてまほしくおもほせと心よはきのちのそしり\nをおほせはこのほとをすくさんとし給にむねのせきあくるそたへかたかりける\n大将の君も御いみにこもり給ひてあからさまにもまかて給はすあけくれちかく\nさふらひて心くるしくいみしき御けしきをことはりにかなしくみたてまつり\n給てよろつになくさめきこえ給風のわきたちてふく夕暮にむかしのことおほしいて\nてほのかにみたてまつりしものをと恋しくおほえ給に又かきりのほとのゆめ\nの心ちせしなと人しれす思つゝけ給にたへかたくかなしけれは人めにはさしも\nみえしとつゝみてあみた仏あみた仏とひき給すゝのかすにまきらはしてそなみたのたま\nをはもちけち給ひける\nいにしへの秋の夕の恋しきにいまはとみえしあけくれの夢そなこりさへうかり\n\nけるやむことなきそうともさふらはせ給てさたまりたるねん仏をはさるものにて\nほ花經なとすせさせ給かたかたいとあはれなりふしてもおきても涙のひる\nよなくきりふたかりてあかしくらし給いにしへより御身のありさまおほしつゝくる\nにかゝみにみゆるかけをはしめて人にはこと也けるみなからいはけなき\nほとよりかなしくつねなきよを思しるへく仏なとのすゝめ給ける身を心つよく\nすくしてつゐにきしかた行さきもためしあらしとおほゆるかなしさをみつるかな\nいまはこの世にうしろめたきことのこらすなりぬひたみちにをこなひにおもむき\nなんにさはり所あるましきをいとかくおさめんかたなき心まとひにてはねかは\nんみちにもいりかたくやとやゝましきをこの思すこしなのめにわすれさせ\n給へとあみた仏をねんしたてまつり給所ゝの御とふらひうちをはしめたてまつり\nてれいのさほう許にはあらすいとしけくきこえ給おほしめしたる心のほと\nにはさらになに事もめにもみゝにもとまらす心にかゝり給ことあるましけれと\n人にほけほけしきさまにみえしいまさらに我(か)よのすゑにかたくなしく心よはき\nまとひにて世中をなんそむきにけるとなかれとゝまらんなをおほしつゝむになん"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/92#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "身を心にまかせぬなけきをさへうちそへ給ひけるちしのおとゝあはれをもおりすくし\n給ぬ御心にてかくよにたくひなくものし給人のはかなくうせ給ぬること\nをくちおしくあはれにおほしていとしはしはとひきこえ給むかし大将の御はゝ\nうせ給へりしもこの比のことそかしとおほしいつるにいと物かなしくそのおり\nかの御身をおしみきこえ給し人のおほくもうせ給にけるかなをくれさきたつ\nほとなき世なりけりやなとしめやかなる夕くれになかめ給ふ空のけしきもたゝならね\nは御このくら人の少将してたてまつり給あはれなることなとこまやかに\nきこえ給てはしに\nいにしへの秋さへいまの心ちしてぬれにし袖に露そをきそふ御返し\n露けさはむかしいまともおもほえす大方秋の夜こそつらけれものゝみかなしき\n御心のまゝならはまちとり給ては心よはくもとめとゝめ給つへきおとゝの\n御心さまなれはめやすきほとにとたひたひのなをさりならぬ御とふらひのかさなり\nぬることゝよろこひきこえ給うすゝみとのたまひしよりはいますこしこまやかに\nてたてまつれり世中にさいはいありめてたき人もあひなうおほかたのよ\n\nにそねまれよきにつけても心のかきりをこりて人のためくるしき人もあるをあやしき\nまてすゝろなる人にもうけられはかなくしいて給こともなに事につけて\nも世にほめられ心にくゝおりふしにつけつゝらうらうしくありかたかりし人の\n御心はへなりかしさしもあるましきおほよその人さへそのころは風のをとむし\nのこゑにつけつゝ涙おとさぬはなしましてほのかにもみたてまつりし人の思なくさむ\nへき世なしとしころむつましくつかまつりなれつる人ゝしはしものこれ\nるいのちうらめしきことをなけきつゝあまに也このよのほかの山すみなとに\n思たつもありけりれいせん院のきさいの宮よりもあはれなる御せうそこたえす\nつきせぬことゝもきこえ給ひて\nかれはつるのへをうしとやなき人の秋に心をとゝめさりけんいまなんことはり\nしられ侍ぬるとありけるをものおほえぬ御心にもうちかへしをきかたくみ\n給ふいふかひありおかしからむかたのなくさめにはこの宮はかりこそおはしけれ\nといさゝかの物まきるゝやうにおほしつゝくるにもなみたのこほるゝを袖の\nいとまなくえかきやりたまはす"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "みのり"
            }
        }
    ]
}