{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/6f12a0e6-cb08-4ee0-bb3b-6161e7ae37bf",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/6f12a0e6-cb08-4ee0-bb3b-6161e7ae37bf/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/47#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かくおほしいたらぬことなくいかてよからむことはとおほしあつかひ給へとこの\nをとなしのたきこそうたていとおしくみなみのうへの御をしはかりことにかなひ\nてかるかるしかるへき御なゝれかのおとゝなにことにつけてもきはきはしう\nすこしもかたはなるさまのことをおほしゝのはすなとものしたまふ御心さま\nをさて思ひくまなくけさやかなる御もてなしなとのあらむにつけてはおこかましう\nもやなとおほしかへさふそのしはすに大原野の行幸とてよにのこる人なく\nみさはくを六条院よりも御かたかたひきいてつゝみたまふうの時にいてたまう\nて朱雀より五條のおほちをにしさまにおれたまふかつらかはのもとまて物見くるま\nひまなし行幸といへとかならすかうしもあらぬをけふはみこたちかむたちめ\nもみな心ことに御むまくらをとゝのへすいしんむまそひのかたちたけたちさうそく\nをかさりたまふつゝめつらかにおかし左右大臣内大臣納言よりしもはた\nましてのこらすつかうまつり給へりあを色のうへのきぬゑひそめのしたかさね\nを殿上人五位六位まてきたり雪たゝいさゝかつゝうちゝりてみちのそらさへえむなり\nみこたちかむたちめなともたかにかゝつらひたまへるはめつらしきかりの御よそひとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/48#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をまうけ給このゑのたかゝいともはましてよにめなれぬすり衣\nをみたれきつゝけしきことなりめつらしうおかしきことにきをひいてつゝその人と\nもなくかすかなるあしよはきくるまなとわをおしひしかれあはれけなるも\nありうきはしのもとなとにもこのましうたちさまよふよきくるまおほかりにしのたひ\nのひめきみもたちいてたまへりそこはくいとみつくし給へる人の御かたち\nありさまをみ給にみかとのあか色の御そたてまつりてうるはしうゝこきなき\n御かたはらめになすらひきこゆへき人なしわかちゝおとゝを人しれすめをつけ\nたてまつり給へときらきらしう物きよけにさかりにはものしたまへとかきりあり\nかしいと人にすくれたるたゝ人とみえて御こしのうちよりほかにめうつるへく\nもあらすましてかたちありやおかしやなとわかきこたちのきえかへり心うつす\n中少将なにくれの殿上人やうの人はなにゝもあらすきえわたれるはさらにたくひなう\nおはしますなりけり源氏のおとゝの御かほさまはこと物ともみえ給は\nぬをおもひなしのいますこしいつかしうかたしけなくめてたきなりさはかゝる\nたくひはおはしかたかりけりあてなる人はみな物きよけにけはひことなへい物\n\nとのみおとゝ中将なとの御にほひにめなれ給へるをいてきえとものかたはなる\nにやあらむおなしめはなともみえすくちおしうそをされたるや兵部卿宮もおはす\n右大将のさはかりをもりかによしめくもけふのよそひいとなまめきてやなくひ\nなとおひてつかうまつり給へりいろくろくひけかちにみえていと心月なしいかてかは\n女のつくろひたてたるかほの色あひにはにたらむいとわりなきことを\nわかき御心地にはみをとしたまうてけりおとゝの君のおほしよりての給ことを\nいかゝはあらむ宮つかへは心にもあらてみくるしきありさまにやとおもひつゝみ\n給うをなれなれしきすちなとをはもてはなれておほかたにつかうまつり御らむせ\nられんはおかしうもありなむかしとそ思よりたまうけるかうてのにおはしましつき\nて御こしとゝめかむたちめのひらはりに物まいり御さうそくともなをし\nかりのよそひなとにあらため給ほとに六条院より御みき御くた物なとたてまつら\nせ給へりけふつかうまつり給へくかねて御けしきありけれと御物いみのよし\nをそうせさせ給へりけるなりけりくら人の左衞門のせうを御つかひにてきし\nひとえたゝてまつらせたまふおほせことにはなにとかやさやうのおりのことまねふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/49#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にわつらはしくなむ\n雪深きをしほの山にたつきしのふるき跡をもけふは尋よ太政大臣のかゝる\n野の行幸につかうまつり給へるためしなとやありけむおとゝ御つかひをかしこまり\nもてなさせ給\n小塩山みゆきつもれる松原にけふはかりなるあとやなからむとそのころをひ\nきゝしことのそはそは思いてらるゝはひかことにやあらむ又の日おとゝにしのたい\nにきのふうへはみたてまつりたまひきやかのことはおほしなひきぬらん\nやときこえ給へりしろきしきしにいとうちとけたるふみこまかにけしきはみて\nもあらぬかおかしきをみたまうてあいなのことやとわらひたまふ物からよくも\nおしはからせ給物かなとおほす御返にきのふは\nうちきえしあさくもりせしみ雪にはさやかに空の光やはみしおほつかなき\n御ことゝもになむとあるをうへもみたまふさゝのことをそゝのかしかと中宮かくて\nおはすこゝなからのおほえにはひなかるへしかのおとゝにしられても女御\nかくて又さふらひ給へはなと思みたるめりしすちなりわか人のさもなれつかうまつら\n\nむにはゝかるおもひなからむはうへをほのみたてまつりてえかけはなれ\nて思ふはあらしとの給へはあなうたてめてたしとみたてまつるとも心もて宮つかひ\n思たらむこそいとさしすきたる心ならめとてわらひたまふいてそこにしも\nそめてきこえたまはむなとのたまふて又御返\nあかねさす光は空にくもらぬをなとてみ雪にめをきらしけむなをおほしたて\nなとたえすゝすめ給とてもかうてもまつ御もきのことをこそはとおほしてその\n御まうけの御てうとのこまかなるきよらともくはへさせたまひなにくれのきしき\nを御心にはいともおもほさぬことをたにをのつからよたけくいかめしくなる\nをましてうちのおとゝにもやかてこのついてにやしらせたてまつりてましと\nおほしよれはいとめてたくなむとしかへりて二月にとおほすをむなはきこえたかく\nなかくしたまふへきほとならぬも人の御むすめとてこもりおはするほとは\nかならすしもうちかみの御つとめなとあらはならぬほとなれはこそとし月はまきれすくし\n給へこのもしおほしよることもあらむにはかすかのかみの御心たかひ\nぬへきもつゐにはかくれてやむましき物からあちきなくわさとかましきのち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/50#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の名まてうたゝあるへしなをなをしき人のきはこそいまやうとてはうちあらたむる\nことのたはやすきもあれなとおほしめくらすにおやこの御ちきりたゆへき\nやうなしおなしくは我(か)心ゆるしてをしらせたてまつらむなとおほしさためてこの\n御こしゆひにはかのおとゝをなむ御せうそこきこえ給ふけれは大宮こそのふゆつかた\nよりなやみたまふことさらにをこたりたまはねはかゝるにあはせてひなかる\nへきよしきこえ給へり中将の君もよるひる三条にそさふらひ給て心のひまなく\nものしたまうておりあしきをいかにせましとおほすよもいとさためなし\n宮もうせさせ給はゝ御ふくあるへきをしらすかほにてものし給はむつみふかき\nことおほからむおはする世にこのことあらはしてむとおほしとりて三条の宮に\n御とふらひかてらわたりたまふいまはましてしのひやかにふるまいたまへとみゆき\nにおとらすよそほしくいよいよひかりをのみそへ給ふ御かたちなとのこの世\nにみえぬ心ちしてめつらしうみたてまつり給にはいとゝ御こゝちのなやましさ\nもとりすてらるゝ心ちしておきい給へり御けうそくにかゝりてよはけなれと\n物なといとよくきこえ給けしうはおはしまさゝりけるをなにかしのあそむの心\n\nまとはしておとろおとろしうなけきゝこえさすめれはいかやうに物せさせたまふ\nにかとなむおほつかなかりきこえさせつるうちなとにもことなるついてなきかきり\nはまいらすおほやけにつかふる人ともなくてこもりはへれはよろつうゐうゐしう\nよたけくなりにてはへりよはひなとこれよりまさる人こしたへぬまて\nかゝまりありくためしむかしもいまもはへめれとあやしくおれおれしき本上に\nそふものうさになむはへるへきなときこえ給としのつもりのなやみとおもふ給へ\nつゝ月ころになりぬるをことしとなりてはたのみすくなきやうにおほえはへれ\nはいまひとたひかくみたてまつりきこえさすることもなくてやと心ほそく思\nたまへつるをけふこそ又すこしのひぬる心ちしはへれいまはおしみとむへきほと\nにもはへらすさへき人ゝにもたちをくれよのすゑにのこりとまれるたくひ\nを人のうへにていと心つきなしとみはへりしかはいてたちいそきをなむおもひもよをさ\nれはへるにこの中将のいとあはれにあやしきまておもひあつかひ心を\nさはかいたまふみはへるになむさまさまにかけとめられていまゝてなかひきはへる\nとたゝなきになきて御こゑのわなゝくもおこかましけれとさることゝもなれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/51#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はいとあはれなり御物かたりともむかしいまのとりあつめきこえたまふついて\nにうちのおとゝは日へたてすまいりたまふことしけからむをかゝるついてに\nたいめむのあらはいかにうれしからむいかてきこえしらせんと思ふことの侍を\nさるへきついてなくてはたいめんもありかたけれはおほつかなくてなむときこえ\nたまふおほやけことのしけきにやわたくしの心さしのふかゝらぬにやさしも\nとふらひものしはへらすのたまはすへからむことはなにさまのことにかは中将\nのうらめしけにおもはれたることもはへるをはしめのことはしらねといまはけに\nきゝにくゝもてなすにつけてたちそめにし名のとりかへさるゝ物にもあらす\nおこかましきやうにかへりてはよ人もいひもらすなるをなとものしはへれはたて\nたる所むかしよりいとゝけかたき人の本上にて心えすなんみ給ふるとこの中将\nの御ことゝおほしてのたまへはうちわらひ給ていふかひなきにゆるしすてたまふ\nこともやときゝはへりてこゝにさへなむかすめ申やうありしかといときひしう\nいさめ給よしをみ侍しのちなにゝさまてことをもませはへりけむと人わるう\nくいおもふたまへてなむよろつのことにつけてきよめといふことはへれはいかゝ\n\nはさもとりかへしすゝいたまはさらむとは思たまへなからかうくちおしき\nにこりのすゑにまちとりふかうすむへき水こそいてきかたかへいよなれなにこと\nにつけてもすゑになれはおちゆくけちめこそやすくはへめれいとほしうきゝ\nたまふるなと申たまうてさるはかのしり給へき人をなむおもひまかふることはへり\nてふいにたつねとりて侍をそのおりはさるひかわさともあかし侍らすあり\nしかはあなかちにことの心をたつねかえさふ事もはへらてたゝさるものゝくさ\nのすくなきをかことにてもなにかはとおもふたまへゆるしておさおさむつひも\nみはへらすしてとし月はへりつるをいかてかきこしめしけむうちにおほせらるゝ\nやうなむあるないしのかみゝやつかへする人なくてはかの所のまつりことしとけなく\n女官なともおほやけことをつかうまつるにたつきなくことみたるゝやうに\nなむありけるをたゝいまうへにさふらふこらうのすけ二人又さるへき人ゝ\nさまさまに申さするをはかはかしうえらはせたまはむたつねにたくふへき\n人なむなき猶いへたかふ人のおほえかろからていへのいとなみたてたらぬひと\nなむいにしへよりなりきにけるしたゝかにかしこきかたのえらひにてはその人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/52#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ならてもとし月のらうになりのほるたくひあれとしかたくふへきもなしとなら\nはおほかたのおほえをたにえらせたまはんとなむうちうちにおほせられたりし\nをにけなきことゝしもなにかはおもひたまはむ宮つかへはさるへきすちにて上\nも下も思ひをよひいてたつこそ心たかきことなれおほやけさまにてさる所のこと\nをつかさとりまつりことのおもふきをしたゝめしらむことはゝかはかしから\nすあはつけきやうにおほえたれとなとか又さしもあらむたゝわか身のありさま\nからこそよろつのことはへめれと思よわり侍しついてになむよはひのほとなと\nとひきゝはへれはかのおほむたつねあへいことになむありけるをいかなへいこと\nそとも申あきらめまほしうはへるついてなくてはたいめ侍へきにも侍らすやかて\nかゝることなんとあらはし申へきやうを思めくらしてせうそこまうしゝを\n御なやみにことつけてものうけにすまひたまへりしけにおりしもひんなうおもひとまり\n侍によろしうものせさせ給けれは猶かうおもひおこせるついてにとなむ\nおもふ給ふるさやうにつたへものせさせたまへときこえ給ふ宮いかにいかに侍\nけることにかゝしこにはさまさまにかゝるなのりする人をいとふことなくひろいあつめ\n\nらるめるにいかなる心にてかくひきたかへかこちきこえらるらむこの\nとしころうけたまはりてなりぬるにやときこえたまへはさるやうはへることなり\nくはしきさまはかのおとゝもをのつからたつねきゝたまうてむくたくたしき\nなを人のなからひにゝたることにはへれはあかさんにつけてもらうかはしう人\nいひつたへはへらむを中将のあそんにたにまたわきまへしらせはへらす人にも\nもらさせ給ましと御くちかためきこえたまふうちのおほゐとのかく三条の宮に\n大きおとゝわたりおはしまいたるよしきゝたまひていかにさひしけにていつかしき\n御さまをまちうけきこえ給らむこせんともゝてはやしおましひきつくろふ\n人もはかはかしうあらしかし中将は御ともにこそものせられつらめなとおとろき\n給ふて御こともの君たちむつましうさるへきまうち君たちたてまつれ給御くた物\n御みきなとさりぬへくまいらせよ身つからもまいるへきをかへりて物さはかしき\nやうならむなとのたまふほとに大宮の御ふみあり六条のおとゝのとふらひ\nにわたりたまへるを物さひしけに侍れは人めのいとおしうもかたしけなうも\nあるをことことしうかうきこえたるやうにはあらてわたり給なんやたいめむに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/53#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえまほしけなることもあなりときこえ給へりなにことにかはあらむこのひめ君\nの御こと中将のうれへにやとおほしまはすに宮もかう御世のこりなけにて\nこのことゝせちにのたまいおとゝもにくからぬさまにひとことうちいてうらみ\nたまはむにとかく申かへさふことえあらしかしつれなくておもひいれぬをみる\nにはやすからすさるへきついてあらは人の御ことになひきかほにてゆるしてむ\nとおほす御心をさしあはせてのたまはむことゝおもひよりたまふにいとゝいなひ所\nなからむか又なとかさしもあらむとやすらはるゝいとけしからぬ御あやにく心\nなりかしされと宮かくのたまひおとゝもたいめむすへくまちおはするにや\nかたかたにかたしけなしまいりてこそは御けしきにしたかはめなとおもほしなり\nて御さうそく心ことにひきつくろひてこせんなともことことしきさまにはあら\nてわたりたまふ君たちいとあまたひきつれていりたまふさまものものしうたのもしけなり\nたけたちそゝろかにものしたまふにふとさもあひていとしうとくに\nおもゝちあゆまひ大臣といはむにたらひたまへりゑひそめの御さしぬきさくら\nの下かさねいとなかうはしりひきてゆるゆるとことさらひたる御もてなしあな\n\nきらきらしとみえたまへるに六条とのはさくらのからのきの御なをしいまやういろ\nの御そひきかさねてしとけなきおほ君すかたいよいよたとへん物なしひかり\nこそまさり給へかうしたゝかにひきつくろひ給へる御ありさまになすらへ\nてもみえたまはさりけりきみたちつきつきにいと物きよけなる御なからひにて\nつとひ給へり藤大納言春宮大夫なといまはきこゆることもゝみなゝりいてつゝ\nものしたまふをのつからわさともなきにおほえたかくやむことなき殿上人くらひとのとう\n五位のくら人近衞の中少将弁官なと人からはなやかにあるへかしき\n十よ人つとひたまへれはいかめしうつきつきのたゝ人もおほくてかはらけあまたゝひ\nなかれみなゑひになりてをのをのかうさいはひ人にすくれ給へる御ありさま\nを物かたりにしけりおとゝもめつらしき御たいめんにむかしのことおほしいて\nられてよそよそにてこそはかなきことにつけていとましき御心もそふへか\nめれさしむかひきこえ給てはかたみにいとあはれなることのかすかすおほしいて\nつゝれいのへたてなくむかしいまのことゝもとしころの御物かたりに日くれゆく\n御かはらけなとすゝめまいりたまふさふらはてはあしかりぬへかりけるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/54#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めしなきにはゝかりてうけたまはりすくしてましかは御かうしやそはましと申\nたまふにかむたうはこなたさまになむかうしとおもふことおほくはへるなとけしきはみ\nたまふにこのことにやとおほせはわつらはしうてかしこまりたるさま\nにてものしたまふむかしよりおほやけわたくしのことにつけて心のへたてなく\n大小のこときこえうけたまはりはねをならふるやうにておほやけの御うしろみ\nをもつかうまつるとなむおもふたまへしをすゑのよとなりてそのかみ思たまへ\nしほいなきやうなることうちましりはへれとうちうちのわたくしことにこそは\nおほかたの心さしはさらにうつろふことなくなむなにともなくてつもりはへる\nとしよはひにそへていにしへのことなんこひしかりけるをたいめん給はること\nもいとまれにのみはへれはことかきりありてよたけき御ふるまひとは思たまへ\nなからしたしきほとにはその御いきをひをもひきしゝめたまひてこそはとふらひものし\nたまはめとなむうらめしきおりおりはへるときこえたまへはいにしへ\nはけにおもなれてあやしくたいたいしきまてなれさふらひ心にへたつることなく\n御らむせられしをおほやけにつかうまつりしきはゝはねをならへたるかすに\n\nも思ひはへらてうれしき御かへりみをこそはかはかしからぬ身にてかゝるくらゐ\nにをよひ侍て大やけにつかうまつりはへることにそへてもおもふたまへしら\nぬにはゝへらぬをよはひのつもりにはけにをのつからうちゆるふことのみなむ\nおほく侍けるなとかしこまりまうしたまふそのついてにほのめかしいて給てけり\nおとゝいとあはれにめつらかなることにも侍かなとまつうちなき給てそのかみ\nよりいかになりにけむとたつねおもふたまへしさまはなにのついてにか侍けむ\nうれへにたへすもらしきこしめさせし心ちなむし侍るいまかくすこし人かすに\nもなりはへるにつけてはかはかしからぬものとものかたかたにつけてさまよひ\n侍をかたくなしくみくるしとみ侍につけても又さるさまにてかすかすにつらね\nてはあはれにおもふたまへらるゝおりにそへてもまつなむ思たまへいてらるゝ\nとのたまふついてにかのいにしへのあまよの物かたりにいろいろなりし御むつこと\nのさためをおほしいてゝなきみわらひみゝなうちみたれたまひぬ夜いたう\nふけてをのをのあかれたまふかくまいりきあひてはさらにひさしくなりぬる\nよのふることおもふたまへいてられこひしきことのしのひかたきにたちいてむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/55#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心ちもしはへらすとておさおさ心よはくおはしまさぬ六条とのもゑいなきにや\nうちしほれたまふ宮はたまいてひめ君の御ことをおほしいつるにありしにまさる\n御ありさまいきをひをみたてまつりたまふにあかすかなしくてとゝめかたく\nしほしほとなきたまふあまころもはけに心ことなりけりかゝるついてなれと中将\nの御ことをはうちいてたまはすなりぬひとふしよういなしとおほしをきてけれ\nはくちいれむことも人わるくおほしとゝめかのおとゝはた人の御けしきなき\nにさしすくしかたくてさすかにむすほゝれたる心ちしたまうけりこよひも御とも\nにさふらふへきをうちつけにさはかしくもやとてなむけふのかしこまりはことさらに\nなむまいるへくはへるとまうしたまへはさらはこの御なやみもよろしう\nみえたまふをかならすきこえし日たかへさせ給はすわたり給へきよしきこえちきり\nたまふ御けしきともようてをのをのいてたまふひゝきいといかめしきみたち\nの御ともの人ゝなにことありつるならむめつらしき御たいめにいと御けしき\nよけなりつるは又いかなる御ゆつりあるへきにかなとひか心をえつゝかゝる\nすちとはおもひよらさりけりおとゝうちつけにいといふかしう心もとなうおほえ\n\nたまへとふとしかうけとりおやからむもひなからむたつねえたまへらむはしめ\nをおもふにさためて心きようみはなち給はしやむことなきかたかたをはゝかり\nてうけはりてそのきはにはもてなさすさすかにわつらはしう物のきこえを\n思てかくあかしたまふなめりとおほすはくちおしけれとそれをきすとすへきこと\nかはことさらにもかの御あたりにふれはゝせむになとかおほえのおとらむ宮つかへさま\nにおもむきたまへらは女御なとのおほさむこともあちきなしとおほせ\nとゝもかくもおもひよりの給はむをきてをたかふへきことかはとよろつにおほし\nけりかくのたまふは二月ついたちころなりけり十六日ひかむのはしめにて\nいとよき日なりけりちかう又よきひなしとかうかへ申けるうちに宮よろしうおはしませ\nはいそきたちたまうてれいのわたりたまうてもおとゝに申あらはしゝ\nさまなといとこまかにあへきことゝもをしへきこえたまへはあはれなる御心は\nおやときこえなからもありかたからむをとおほす物からいとなむうれしかりける\nかくてのちは中将の君にもしのひてかゝることの心のたまひしらせけりあやし\nのことゝもやむへなりけりとおもひあはすることゝもあるにかのつれなき人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/56#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ありさまよりも猶もあらす思ひいてられておもひよらさりけることよとしれしれしき\n心ちすされとあるましうねちけたるへきほとなりけりとおもひかへす\nことこそはありかたきまめまめしさなめれかくてその日になりて三条の宮より\nしのひやかに御つかひあり御くしのはこなとにはかなれとことゝもいときよらに\nしたまうて御ふみにはきこえむにもいまいましきありさまをけふはしのひこめ\n侍れとさるかたにてもなかきためしはかりをおほしゆるすへうやとてなむ\nあはれにうけたまはりあきらめたるすちをかけきこえむもいかゝ御けしきにしたかひ\nてなむ\nふた方にいひもてゆけは玉くしけわか身はなれぬかけこなりけりといとふるめかしう\nわなゝきたまへるをとのもこなたにおはしましてことゝも御らむしさたむる\n程なれはみたまうてこたいなる御ふみかきなれといたしやこの御てよ\nむかしは上すにものしたまけるをとしにそへてあやしくおいゆく物にこそあり\nけれいとからく御てふるひにけりなとうちかへしみたまうてよくもたまくしけ\nにまつはれたるかな三十一字のなかにこともしはすくなくそへたることのかたき\n\nなりとしのひてわらひたまふ中宮よりしろき御もからきぬ御さうそく御くしあけのく\nなといとになくてれいのつほともにからのたき物心ことにかほりふかく\nてたてまつり給へり御かたかたみな心ゝに御さうそく人ゝのれうにくし\nあふきまてとりとりにしいて給へるありさまおとりまさらすさまさまにつけて\nかはかりの御心はせともにいとみつくしたまへれはおかしうみゆるをひむかしの院\nの人ゝもかゝる御いそきはきゝたまうけれともとふらひきこえ給へきかす\nならねはたゝきゝすくしたるにひたちの宮の御方あやしうものうるはしうさるへき\nことのおりすくさぬこたいの御心にていかてかこの御いそきをよそのこと\nとはきゝすくさむとおほしてかたのことなむしいてたまうけるあはれなる御心さし\nなりかしあをにひのほそなかひとかさねおちくりとかやなにとかやむかしの人\nのめてたうしけるあはせのはかま一くむらさきのしらきりみゆるあられち\nの御こうちきとよきころもはこにいれてつゝみいとうるはしうてたてまつれ\nたまへり御ふみにはしらせたまふへきかすにも侍らねはつゝましけれとかゝる\nおりはおもたまへしのひかたくなむこれいとあやしけれと人にもたまはせよと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/57#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おひらかなりとの御らむしつけていとあさましうれいのとおほすに御かほあかみ\nぬあやしきふる人にこそあれかく物つゝみしたる人はひきいりしつみ入たる\nこそよけれさすかにはちかましやとて返ことはつかはせはしたなくおもひなむ\nちゝみこのいとかなしうしたまひけるおもひいつれは人におとさむはいと心くるしき\n人也ときこえたまふ御こうちきのたもとにれいのおなしすちのうたあり\nけり\n我(か)身こそ恨られけれから衣君かたもとになれすとおもへはおほむてはむかし\nたにありしをいとわりなうしゝかみゑりふかうつようかたうかきたまへりおとゝ\nにくき物のおかしさをはえねんし給はてこのうたよみつらむほとこそまして\nいまはちからなくてところせかりけむといとおしかりたまふいてこの返こと\nさはかしうともわれせんとの給てあやしう人のおもひよるましき御心はへこそ\nあらてもありぬへけれとにくさにかきたまうて\n唐衣又から衣からころもかへすかへすもから衣なるとていとまめやかにかの\n人のたてゝこのむすちなれはものしてはへるなりとてみせたてまつりたまへは\n\nきみいとにほひやかにわらひたまひてあないとおしろうしたるやうにもはへる\nかなとくるしかり給ようなしこといとおほかりやうちのおとゝはさしもいそか\nれたまふましき御心なれとめつらかにきゝたまふしのちはいつしかと御心にかゝり\nたれはとくまいり給へりきしきなとあへいかきりに又すきてめつらしきさま\nにしなさせたまへりけにわさと御こゝろとゝめたまふけることゝみたまふも\nかたしけなき物からやうかはりておほさるゐのときにていれたてまつりたまふ\nれいの御まうけをはさる物にてうちのおましいとになくしつらはせたまうて御さかな\nまいらせたまふ御となふられいのかゝる所よりはすこしひかりみせておかしき\nほとにもてなしきこえたまへりいみしうゆかしう思きこえ給へとこよひ\nはいとゆくりかなへけれはひきむすひたまふほとえしのひたまはぬけしきなり\nあるしのおとゝこよひはいにしへさまのことはかけはへらねはなにのあやめも\nわかせたまふましくなむ心しらぬ人めをかさりて猶よのつねのさほうにときこえ\n給けにさらにきこえさせやるへき方はへらすなむ御かはらけまいるほとにかきりなき\nかしこまりをはよにためしなきことゝきこえさせなからいまゝてかく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/58#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しのひこめさせ給けるうらみもいかゝそへはへらさらむときこえたまふ\nうらめしや興津玉もをかつくまて磯かくれけるあまの心よとて猶つゝみも\nあへすしほたれたまふひめ君はいとはつかしき御さまとものさしつとひつゝましさ\nにえきこえたまはねは殿\nよるへなみかゝるなきさにうちよせてあまもたつねぬもくつとそみしいと\nわりなき御うちつけことになんときこえたまへはいとことはりになんときこえやる\n方なくていてたまひぬみこたちつきつき人ゝのこるなくつとひたまへり\n御けさう人もあまたましりたまへれはこのおとゝかくいりおはしてほとふるを\nいかなることにかとうたかひたまへりかのとのゝきむたち中将弁のきみはかり\nそほのしり給へりける人しれすおもひしことをからうもうれしうもおもひなり\nたまふ弁はよくそうちいてさりけるとさゝめきてさまことなるおとゝの御このみとも\nなめり中宮の御たくひにしたてたまはむとやおほすらむなとをのをのいふ\nよしをきゝたまへと猶しはしは御心つかひしたまうてよにそしりなきさまに\nもてなさせたまへなにことも心やすきほとの人こそみたりかはしうともかくも\n\nはへゝかめれこなたをもそなたをもさまさま人のきこえなやまさむたゝならむ\nよりはあちきなきをなたらかにやうやう人めをもならすなむよきことにはゝへる\nへきと申たまへはたゝ御もてなしになんしたかひ侍へきかうまてこらむせられ\nありかたき御はくゝみにかくろへ侍けるもさきの世のちきりをろかならしと\n申たまふ御をくり物なとさらにもいはすゝへてひきいて物ろくともしなしなに\nつけてれいあることかきりあれと又ことくはへになくせさせたまへりおほ宮の\n御なやみにことつけたまうしなこりもあれはことことしき御あそひなとはなし\n兵部卿の宮いまはことつけやり給へきとゝこほりもなきをとをりたちきこえ給へ\nとうちより御けしきあることかへさひそうし又またおほせことにしたかひて\nなむことさまのことはともかくも思さたむへきとそきこえさせ給けるちゝおとゝ\nはほのかなりしさまをいかてさやかに又みむなまかたほなることみえたまは\nはかうまてことことしうもてなしおほさしなと中ゝ心もとなうこひしう思きこえ\nたまふいまそかの御ゆめもまことにおほしあはせける女御はかりにはさたかなる\nことのさまをきこえ給ふけり世の人きゝにしはしこのこといたさしとせちに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/59#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こめたまへとくちさかなきものはよの人なりけりしねんにいひもらしつゝ\nやうやうきこえいてくるをかのさかな物のきみきゝて女御のおまへに中将少将\nさふらひたまふにいてきて殿は御むすめまうけたまふへかなりあなめてたやいかなる\n人二かたにもてなさるらむきけはかれもをとりはらなりとあふなけにのたまへ\nは女御かたはらいたしとおほしてものものたまはす中将しかゝしつかる\nへきゆへこそ物したまふらめさてもたかいひしことをかくゆくりなくうちいて\n給ふそ物いひたゝならぬ女房なとこそみゝとゝむれとのたまへはあなかまみな\nきゝてはへりないしのかみになるへかなり宮つかへにといそきいてたち侍しこと\nはさやうの御返みもやとてこそなへての女房たちたにつかふまつらぬことまて\nおりたちつかうまつれおまへのつらくおはします也と恨みかくれはみなほゝゑみ\nてないしのかみあかはなにかしこそのそまんとおもふをひたうにもおほしかけ\nけるかなゝとのたまふにはらたちてめてたき御中にかすならぬ人はましる\nましかりけり中将の君そつらくおはするさかしらにむかへたまひてかろめあさけり\n給ふせうせうの人はえたてるましきとのゝうちかなあなかしこあなかしことしりゑさまに\n\nゐさりしそきてみおこせたまふにくけもなけれといとはらあしけにましり\nひきあけたり中将はかくいふにつけてもけにしあやまちたることゝおもへ\nはまめやかにてものしたまふ少将はかゝるかたにてもたくひなき御ありさまを\nをろかにはよもおほさし御心しつめたまふてこそかたきいはほもあはゆきになし\nたまふつへきおほむけしきなれはいとようおもひかなひたまふときもありな\nむとほゝゑみていひゐ給へり中将もあまのいはとさしこもりたまひなんやめやすく\nとてたちぬれはほろほろとなきてこのきみたちさへみなすけなくしたまふ\nにたゝ御前の御心のあはれにおはしませはさふらふなりとていとかやすくいそしく\n下らうわらはへなとのつかうまつりたらぬさうやくをもたちはしりやすく\nまとひありきつゝ心さしをつくしてみやつかへしありきてないしのかみにをれ\nを申なしたまへとせめきこゆれはあさましういかにおもひていふことならむと\nおほすに物もいはれ給はすおとゝこのゝそみをきゝたまひていとはなやかにうちわらひ\nたまひて女御の御かたにまいりたまへるつゐてにいつらこのあふみの君\nこなたにとめせはをといとけさやかにきこえていてきたりいとつかへたる御けわひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/60#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほやけ人にてけにいかにあひたらむないしのかみのことはなとかをのれ\nにとくはものせさりしといとまめやかにてのたまへはいとうれしとおもひて\nさも御けしきたまはらまほしう侍しかとこの女御とのなとをのつからつたへきこえさせ\n給てむとたのみふくれてなむさふらひつるをなるへき人ものしたまふ\nやうにきゝたまふれはゆめにとみしたる心ちしはへりてなむゝねにてをゝきたる\nやうに侍と申たまふしたふりいと物さはやかなりえみ給ぬへきをねむしていと\nあやしうおほつかなき御くせなりやさもおほしのたまはましかはまつ人のさき\nにそうしてましおほきおとゝの御むすめやむことなくともこゝにせちに申さ\nむことはきこしめさぬやうあらさらましいまにても申ふみをとりつくりてひゝしう\nかきいたされよなかうたなとの心はへあらむをこらんせむにはすてさせ給は\nしうへはそのうちになさけすてすおはしませはなといとようすかしたまふ人のおやけなく\nかたはなりや山とうたはあしあしもつゝけ侍なむゝねむねしき方\nのことはたとのより申させたまはゝつまこえのやうにて御とくをもかうふりはへら\nむとてゝをゝしすりてきこえゐたりみき丁のうしろなとにてきく女房しぬ\n\nへくおほゆ物わらひにたへぬはすへりいてゝなむなくさめける女御も御おもて\nあかみてわりなうみくるしとおほしたりとのもゝのむつかしきおりはあふみの君\nみるこそよろつまきるれとてたゝわらひくさにつくり給へとよ人はゝちかてら\nはしたなめたまふなとさまさまいひけり藤はかま"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "みゆき"
            }
        }
    ]
}