{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/f40a746a-0801-413d-9566-d39d8813d70e",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/f40a746a-0801-413d-9566-d39d8813d70e/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/19#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "その比ふちつほときこゆるはこ左大臣殿の女御になむおはしけるまた春宮と聞えさせ\nし時人よりさきにまいり給にしかはむつましくあはれなるかたの御思ひ\nはことにものし給めれとそのしるしとみゆるふしもなくてとしへ給ふに中宮に\nはみやたちさへあまたこゝらをとなひ給ふめるにさやうの事もすくなくてたゝ\n女宮ひとゝころをそもちたてまつり給へりけるわかいとくちおしく人におされ\nたてまつりぬるすくせなけかしくおほゆるかはりにこの宮をたにいかてゆくすゑ\nの心もなくさむはかりにてみたてまつらむとかしつき聞え給ふ事をろかならす\n御かたちもいとおかしくおはすれはみかともらうたきものにおもひきこえさせ\n給へり女一の宮をよにたくひなきものにかしつき聞えさせ給におほかたの世\nのおほえこそおよふへうもあらねうちうちの御ありさまはおさおさをとらすちゝおとゝ\nの御いきほひいかめしかりしなこりいたくおとろへねはことに心もとなき\n事なとなくてさふらふ人ゝのなりすかたよりはしめたゆみなく時ゝに\nつけつゝとゝのへこのみいまめかしくゆへゆへしきさまにもてなし給へり十四\nになり給ふとし御裳きせ奉りたまはんとて春よりうちはしめてこと事なくおほしいそき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/20#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなに事もなへてならぬさまにとおほしまうくいにしへよりつたはり\nたりけるたからものともこのおりにこそはとさかしいてつゝいみしくいとなみ\n給に女御なつころものゝけにわつらひ給ていとはかなくうせ給ぬいふかひなく\nくちおしき事をうちにもおほしなけく心はえなさけなさけしくなつかしきところ\nおはしつる御かたなれは殿上人ともゝこよなくさうさうしかるへきわさかなと\nおしみきこゆおほかたさるましきゝはの女官なとまてしのひきこえぬはなし宮\nはましてわかき御心ちに心ほそくかなしくおほしいりたるをきこしめして心くるしく\nあはれにおほしめさるれは御四十九日すくるまゝにしのひてまいらせたてまつら\nせ給へり日々にわたらせ給つゝみたてまつらせ給くろき御そにやつれ\nておはするさまいとゝらうたけにあてなるけしきまさり給へり心さまもいとよく\nおとなひ給て母女御よりもいますこしつしやかにおもりかなる所はまさりたまへ\nるをうしろやすくはみたてまつらせ給へとまことには御はゝかたとてもうしろみ\nとたのませ給へきをちなとやうのはかはかしき人もなしわつかに大くら卿\nすりのかみなといふは女御にもことはらなりけることに世のおほえをもりかに\n\nもあらすやんことなからぬ人ゝをたのもし人にておはせんに女は心くるしき\n事おほかりぬへきこそいとおしけれなと御心ひとつなるやうにおほしあつかふ\nもやすからさりけり御まへのきくうつろひはてゝさかりなるころ空のけしき\nのあはれにうちしくるゝにもまつこの御かたにわたらせ給てむかしの事なと聞えさせ\n給ふに御いらへなともおほとかなるものからいはけなからすうちきこえさせ\n給ふをうつくしくおもひ聞えさせ給かやうなる御さまをみしりぬへからん\n人のもてはやしきこえんもなとかはあらん朱雀院のひめ宮を六条院にゆつりきこえ\n給しおりのさためともなとおほしめしいつるにしはしはいてやあかすもある\nかなさらてもおはしなましときこゆる事ともありしかと源中納言の人よりことなる\nありさまにてかくよろつをうしろみたてまつるにこそゝのかみの御おほえ\nおとろへすやんことなきさまにてはなからへ給めれさらすは心よりほかなる\n事ともゝいてきてをのつから人にかるめられ給こともやあらましなとおほしつゝけ\nてともかくも御覽する世にやおもひさためましとおほしよるにはやかて\nそのついてのまゝにこの中納言よりほかによろしかるへき人又なかりけり宮たち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/21#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御かたはらにさしならへたらんに何事もめさましくはあらしをもとより思\n人もたりて聞にくき事うちますましくはたあめるをつゐにはさやうの事なくて\nしもえあらしさらぬさきにさもやほのめかしてましなとおりおりおほしめしける\n御こなとうたせ給ふくれゆくまゝにしくれおかしき程に花の色も夕はえしたる\nを御覽して人めしてたゝいま殿上にはたれたれかとゝはせ給に中務のみこかんつけのみこ\n中納言みなもとのあそんさふらふとそうす中納言のあそんこなた\nへとおほせ事ありてまいり給へりけにかくとりわきてめしいつるもかひありて\nとをくよりかほれるにほひよりはしめ人にことなるさまし給へりけふのしくれ\nつねよりことにのとかなるをあそひなとすさましきかたにていとつれつれなる\nをいたつらに日を送るたはふれにてこれなんよかるへきとて碁はんめしいてゝ\n御碁のかたきにめしよすいつもかやうにけちかくならしまつはし給ふにならひ\nにたれはさにこそはとおもふによきのりものはありぬへけれとかるかるしくは\nえわたすましきを何をかはなとのたまはする御けしきいかゝみゆらんいとゝ心つかひし\nてさふらひ給さてうたせ給ふに三はんに數ひとつまけさせ給ひぬねたき\n\nわさかなとてまつけふはこの花ひとえたゆるすとのたまはすれは御いらへ聞えさせ\nておりておもしろきえたをおりてまいり給へり\nよのつねのかき根にゝほふ花ならはこゝろのまゝにおりてみましをとそうし\n給へるようゐあさからすみゆ\n霜にあへすかれにしそのゝ菊なれとのこりの色はあせすもある哉との給は\nすかやうにおりおりほのめかさせ給御けしきを人つてならすうけ給りなかられいの\n心のくせなれはいそかしくしもおほえすいてやほいにもあらすさまさまに\nいとおしき人ゝの御事ともをもよくきゝすくしつゝとしへぬるをいまさらに\nひしりのものゝよにかへりいてん心ちすへき事と思ふもかつはあやしやことさらに\n心をつくす人たにこそあなれとは思なからきさきはらにおはせはしもとおほゆる\n心のうちそあまりおほけなかりけるかゝる事を右大殿ほの聞給て六の君\nはさりともこの君にこそはしふしふなりともまめやかにうらみよらはついには\nえいなひはてしとおほしつるを思ひのほかの事いてきぬへかなりとねたくおほさ\nれけれは兵部卿の宮はたわさとにはあらねとおりおりにつけつゝおかしきさま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/22#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にきこえ給事なとたえさりけれはさはれなをさりのすきにはありともさるへき\nにて御心とまるやうもなとかなからん水もるましく思さためんとてもなをなをしき\nきはにくたらんはたいと人わろくあかぬ心ちすへしなとおほしなりに\nたり女こうしろめたけなる世のすゑにてみかとたにむこもとめ給ふよにまして\nたゝ人のさかりすきんもあいなしなとそしらはしけにの給て中宮をもまめやかに\nうらみ申給事たひかさなれはきこしめしわつらひていとおしくかくおほなおほな\n思ひ心さしてとしへ給ひぬるをあやにくにのかれきこえ給はんもなさけなき\nやうならんみこたちは御うしろみからこそともかくもあれうへの御よもすゑ\nになり行とのみおほしの給めるをたゝ人こそひと事にさたまりぬれは又心をわけ\nんこともかたけなめれそれたにかのおとゝのまめたちなからこなたかなたうらやみなく\nもてなしてものし給はすやはあるましてこれは思ひをきてきこゆる\n事もかなはゝあまたもさふらはむになとかあらんなとれいならすことつゝけて\nあるへかしくきこえさせ給ふを我(か)御心にもゝとよりもてはなれてはたおほさぬ\n事なれはあなかちにはなとてかはあるましきさまにもきこえさせ給んたゝいと\n\n事うるはしけなるあたりにとりこめられて心やすくならひ給へるありさまの所せから\nん事をなまくるしくおほすにものうきなれとけにこのおとゝにあまりゑんせられはて\nんもあいなからんなとやうやうおほしよはりにたるへしあたなる\n御心なれはかのあせちの大納言のこうはいの御方をも猶おほしたえす花もみち\nにつけてものゝ給ひわたりつゝいつれをもゆかしくはおほしけりされとそのとし\nはかはりぬ女二の宮も御ふくはてぬれはいとゝ何事にかはゝかり給んさもきこえいて\nはとおほしめしたる御けしきなとつけきこゆる人ゝもあるをあまり\nしらすかほならんもひかひかしうなめけなりとおほしおこしてほのめかしまいらせ\n給おりおりもあるにはしたなきやうはなとてかはあらんそのほとにおほしさため\nたなりとつてにもきく身つから御けしきをもみれと心のうちにはなをあか\nす過給にし人のかなしさのみわするへきよなくおほゆれはうたてかく契りふかく\nものし給ける人のなとてかはさすかにうとくては過にけんと心えかたく思ひいて\nらるくちおしきしなゝりともかの御ありさまにすこしもおほえたらむ人\nはこゝろもとまりなんかしむかしありけんかうのけふりにつけてたにいま一たひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/23#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みたてまつる物にもかなとのみおほえてやむことなきかたさまにいつしかなと\nいそくこゝろもなし右大殿にはいそきたちて八月はかりにときこえ給けり二条院\nのたいの御方にはきゝ給にされはよいかてかは數ならぬありさまなめれは\nかならす人わらへにうき事いてこんものそとは思ふ思ふすこしつる世そかしあたなる\n御心と聞わたりしをたのもしけなく思なからめにちかくてはことにつらけなる\nことみえすあはれにふかき契りをのみし給へるをにはかにかはり給ん程\nいかゝはやすき心ちはすへからむたゝ人のなからひなとのやうにいとしもなこりなく\nなとはあらすともいかにやすけなき事おほからんなをいとうき身なめれ\nはついには山すみに返へきなめりとおほすにもやかて跡たえなましよりは山かつ\nのまちおもはんも人わらへなりかし返々も宮のゝ給をきしことにたかひてくさのもと\nをかれにける心かるさをはつかしくもつらくも思しり給こひめ君のいと\nしとけなけに物はかなきさまにのみ何事もおほしの給しかと心のそこのつしやかなる\nところはこよなくもおはしけるかな中納言の君のいまにわするへきよ\nなくなけきわたり給めれともしよにおはせましかは又かやうにおほすことはあり\n\nもやせましそれをいとふかくいかてさはあらしと思いり給てとさまかうさまに\nもてはなれん事をおほしてかたちをもかへてんとし給しそかしかならすさる\nさまにてそおはせましいま思にいかにをもりかなる御心をきてならましなき御かけとも\nも我をはいかにこよなきあはつけさとみ給らんとはつかしくかなしく\nおほせとなにかはかひなきものからかゝるけしきをもみえたてまつらんとしのひ返し\nてきゝもいれぬさまにてすくし給ふ宮はつねよりもあはれになつかしく\nおきふしかたらひちきりつゝこのよならすなかき事をのみそたのみきこえ給さるは\n此さ月はかりよりれいならぬさまになやましくし給こともありけりこちたく\nくるしかりなとはし給はねとつねよりも物まいる事いとゝなくふしてのみおはする\nをまたさやうなる人のありさまよくもみしり給はねはたゝあつきころなれ\nはかくおはするなめりとそおほしたるさすかにあやしとおほしとかむる事も\nありてもしいかなるそさる人こそかやうにはなやむなれなとの給ふおりもあれ\nといとはつかしくし給てさりけなくのみもてなし給へるをさし過聞え出る人も\nなけれはたしかにもえしり給はす八月になりぬれはその日なとほかよりそつたへきゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/24#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給宮はへたてんとにはあらねといひ出んほと心くるしくいとおしくおほさ\nれてさもの給はぬを女君はそれさへ心うくおほえ給ふしのひたる事にもあら\nす世中なへてしりたることをその程なとたにの給はぬことゝいかゝうらめしから\nさらんかくわたり給にしのちはことなる事なけれはうちにまいり給てもよる\nとまる事はことにし給はすこゝかしこの御よかれなともなかりつるをにはかに\nいかに思給はんと心くるしきまきらはしにこのころは時々御とのゐとてまいり\nなとし給つゝかねてよりならはしきこえ給ふをもたゝつらきかたにのみそ思をか\nれ給ふへき中納言殿もいといとをしきわさかなときゝ給ふはな心におはする\n宮なれはあはれとはおほすともいまめかしきかたにかならす御心うつろひなん\nかし女かたもいとしたゝかなるわたりにてゆるひなくきこえまつはし給はゝ月ころ\nもさもならひたまはてまつ夜おほくすこし給んこそあはれなるへけれなと\n思ひよるにつけてもあひなしや我(か)心よなにしにゆつり聞えけんむかしの人に心\nをしめてしのちおほかたの世をも思ひはなれてすみはてたりしかたの心もにこりそめ\nにしかはたゝかの御事をのみとさまかうさまには思なからさすかに人の\n\n心ゆるされてあらむことはゝしめより思ひしほいなかるへしとはゝかりつゝたゝ\nいかにしてすこしもあはれとおもはれてうちとけたまへらんけしきをもみん\nとゆくさきのあらましことのみ思つゝけしに人はおなし心にもあらすもてなし\nてさすかにひとかたにもえさしはなつましく思ひたまへるなくさめにおなし身\nそといひなしてほいならぬかたにおもむけ給ひしかねたくうらめしかりしかは\nまつその心をきてをたかへんとていそきせしわさそかしなとあなかちにめゝしく\nものくるおしくゐてありきたはかりきこえしほと思ひ出るもいとけしからさり\nける心かなと返す返すそくやしき宮もさりともその程のありさま思ひいて給は\nは我(か)きかん所をもすこしはゝはかり給はしやと思にいてやいまはそのおりの\n事なとかけてもの給ひいてさめりかしなをあたなるかたにすゝみうつりやすなる\n人は女のためのみにもあらすたのもしけなくかるかるしき事もありぬへきな\nめりかしなとにくゝ思ひきこえ給わかまことにあまりひとかたにしみたる心ならひ\nに人はいとこよなくもとかしくみゆるなるへしかの人をむなしくみなしきこえ\n給ふてしのち思にはみかとの御むすめをたまはんとおもほしをきつるもうれしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/25#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もあらすこの君をみましかはとおほゆる心の月日にそへてまさるもたゝ\nかの御ゆかりと思におもひはなれかたきそかしはらからといふなかにもかきりなく\nおもひかはし給へりし物をいまはとなり給にしはてにもとまらん人をおなし\n事とおもへとてよろつはおもはすなる事もなしたゝかの思をきてしさまをたかへ\n給へるのみなんくちおしうゝらめしきふしにてこの世には殘るへきとの給\nしものをあまかけりてもかやうなるにつけてはいとゝつらしとやみ給覽なとつくつくと\n人やりならぬひとりねし給ふよなよなはゝかなき風の音にもめのみさめ\nつゝきしかたゆくさき人のうへさへあちきなき世を思ひめくらし給ふなけのすさひ\nにものをもいひふれけちかくつかひならし給人ゝのなかにはをのつから\nにくからすおほさるゝもありぬへけれとまことには心とまるもなきこそさはやかなれ\nさるはかの君たちの程にをとるましきゝはの人ゝも時よにしたかひ\nつゝおとろへてこゝろほそけなるすまゐするなとをたつねとりつゝあらせなと\nいとおほかれといまはと世をのかれそむきはなれん時この人こそとゝりたてゝ\nこゝろとまるほたしになるはかりなる事はなくてすくしてんと思こゝろふかゝり\n\nしをいとさもわろくわか心なからねちけてもあるかなゝとつねよりもやかて\nまとろますあかし給へるあしたにきりのまかきより花の色ゝおもしろくみえわたれ\nるなかにあさかほのはかなけにてましりたるを猶ことにめとまる心地し\n給あくるまさきてとかつねなきよにもなすらふるか心くるしきなめりかしかうし\nもあけなからいとかりそめにうちふしつゝのみあかし給へはこの花のひらくる\n程をもたゝひとりのみゝ給ひける人めしてきたの院にまいらむにことことしから\nぬくるまさしいてさせよとの給へは宮はきのふよりうちになんおはします\nなるよへ御車いてかへり侍りにきと申すさはれかのたいの御方のなやみ給なる\nとふらひきこえむけふはうちにまいるへき日なれは日たけぬさきにとの給て御さうそく\nし給いて給ふまゝにおりて花のなかにましりたまへるさまことさらに\nえんたち色めきてもゝてなし給はねとあやしくたゝうちみるになまめかしくはつかしけに\nていみしくけしきたつ色このみともになすらふへくもあらすをのつから\nおかしくそみえ給けるあさかほひきよせ給へる露いたくこほる\n今朝のまの色にやめてんをく露のきえぬにかゝる花とみるみるはかなとひとりこち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/26#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ておりてもたまへりをみなへしをはみすきてそいて給ぬる明はなるゝ\nまゝにきりたちみたる空おかしきに女とちはしとけなくあさいし給へらむかし\nかうしつまとうちたゝきこはつくらんこそうゐうゐしかるへけれあさまたきまたき\nきにけりと思ひなから人めして中もんのあきたるよりみせ給へはみかうしとも\nまいりて侍へし女はうの御けはひもし侍りつと申せはおりてきりのまきれ\nにさまよくあゆみいり給へるを宮のしのひたる所より返給へるにやとみるに露\nにうちしめり給へるかほりれいのいとさまことにゝほひくれはなをめさましく\nはおはすかし心をあまりおさめ給へるそにくきなとあいなくわかき人ゝはきこえあへ\nりおとろきかほにはあらすよきほとにうちそよめきて御しとねさしいて\nなとするさまもいとめやすしこれにさふらへとゆるさせ給ふほとは人ゝしき\n心ちすれと猶かゝるみすのまへにさしはなたせ給へるうれはしさになんしはしは\nもえさふらはぬとの給へはさらはいかゝ侍へからむなときこゆきたおもて\nなとやうのかくれそかしかゝるふる人なとのさふらはんにことはりなるやすみ所\nはそれも又たゝ御心なれはうれへきこえへきにもあらすとてなけしによりかゝり\n\nておはすれはれいの人ゝ猶あしこもとになとそゝのかしきこゆもとより\nもけはひはやりかにをゝしくなとはものし給はぬ人からなるをいよいよしめやかに\nもてなしおさめ給へれはいまは身つからきこえ給事もやうやうゝたてつゝましかり\nしかたすこしつゝうすらきておもなれ給にたりなやましくおほさるらむ\nさまもいかなれはなとゝひきこえ給へとはかはかしくもいらへきこえ給はす\nつねよりもしめり給へるけしきの心くるしきもあはれにおほえ給てこまやかに\n世中のあるへきやうなとをはらからやうのものゝあらましやうにをしへなくさめ\nきこえ給聲なともわさと似給へりともおほえさりしかとあやしきまてたゝそれ\nとのみおほゆるに人めみくるしかるましくはすたれもひきあけてさしむかひ\nきこえまほしくうちなやみ給へらんかたちゆかしくおほえ給も猶世中に物おもは\nぬ人はえあるましきわさにやあらむとそ思しられ給人ゝしくきらきらしき\nかたには侍らすとも心に思ふ事ありなけかしく身をもてなやむさまになとはなく\nて過しつへきこのよと身つから思ひ給へし心からかなしき事もおこかましく\nくやしきものおもひをもかたかたにやすからす思ひ侍こそいとあいなけれつかさくらゐ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/27#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なといひてたいしにすめることはりのうれへにつけてなけき思ふ人より\nもこれやいますこしつみのふかさはまさるらむなといひつゝおり給へる花を\nあふきにうちをきてみいたまへるにやうやうあかみもて行もなかなか色のあはひ\nおかしくみゆれはやをらさしいれて\nよそへてそみるへかりけるしら露のちきりかをきしあさかほの花ことさらひ\nてしもゝてなさぬに露おとさてもたまへりけるよとおかしくみゆるにをきなから\nかるゝけしきなれは\nきえぬまにかれぬる花のはかなさにをくるゝ露は猶そまされるなにゝかゝれ\nるといとしのひてこともつゝかすつゝましけにいひけち給へる程なをいとよく\n似給へるものかなと思にもまつそかなしき秋の空はいますこしなかめのみまさり\n侍つれつれのまきらはしにもとおもひてさいつ比うちにものして侍き庭も\nまかきもまことにいとゝあれはてゝ侍しにたへかたき事おほくなん故院のうせ\n給てのち二三年はかりのすゑに世をそむき給しさかのゐんにも六条院にもさしのそく\n人のこゝろおさめんかたなくなん侍りける木草の色につけても泪にくれ\n\nてのみなんかへり侍けるかの御あたりの人はかみしも心あさき人なくこそ侍り\nけれかたかたつとひものせられける人ゝもみな所ゝあかれちりつゝをのをの\n思ひはなるゝすまゐをし給めりしにはかなき程の女房なとはたまして心おさめ\nんかたなくおほえけるまゝにものおほえぬ心にまかせつゝ山はやしにいりましり\nすゝろなるゐ中人になりなとあはれにまとひちるこそおほく侍けれさて\n中ゝみなあらしはてわすれくさおふして後なんこの右のおとゝもわたりすみ\n宮たちなともかたかたものし給へはむかしに返たるやうにはへめるさるよにたくひなき\nかなしさとみ給しこともとし月ふれは思さますおりのいてくるにこそ\nはとみ侍にけにかきりあるわさなりけりとなんみえ侍かくはきこえさせなから\nもかのいにしへのかなしさはまたいはけなくも侍ける程にていとさしもしまぬ\nにやはへりけんなをこのちかき夢こそさますへきかたなく思給へらるゝはおなし\n事よのつねなきかなしひなれとつみふかきかたはまさりて侍るにやとそれさへ\nなん心うく侍とてなき給へる程いとこゝろふかけ也むかしの人をいとしも思ひ\nきこえさらん人たにこの人のおもひ給へるけしきをみんにはすゝろにたゝに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/28#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もあるましきをましてわれも物をこゝろほそく思ひみたれ給につけてはいとゝ\nつねよりもおも影に恋しくかなしく思ひきこえ給心なれはいますこしもよをさ\nれてものもえきこえ給はすためらひかね給へるけはひをかたみにいとあはれと\n思ひかはし給ふよのうきよりはなと人はいひしをもさやうに思ひくらふる心も\nことになくてとしころはすくし侍りしをいまなんなをいかてしつかなるさまに\nてもすくさまほしく思ふ給ふるをさすかに心にもかなはさめれは弁のあまこそ\nうらやましくはへれこの廿日あまりの程は彼ちかきてらのかねの聲もきゝわたさ\nまほしくおほえ侍をしのひてわたさせ給てんやときこえさせはやとなんおもひ\n侍つるとの給へはあらさしとおほすともいかてかは心やすきをのこたにゆきゝ\nのほとあらましき山道にはへれは思ひつゝなん月日も隔り侍この宮の御き日\nはかのあさりにさるへき事ともみないひをき侍にきかしこはなをたうときかた\nにおほしゆつりてよ時ゝみ給ふるにつけては心まとひのたえせぬもあいなき\nにつみうしなふさまになしてはやとなん思給ふるをまたいかゝおほしをきつらん\nともかくもさためさせ給んにしたかひてこそはとてなんあるへからむやうに\n\nの給はせよかしなに事もうとからすうけ給はらんのみこそほいのかなふにては\n侍らめなとまめたちたる事共をきこえ給經仏なとこのうへもくやうし給へきな\nめりかやうなるついてにことつけてやをらこもりゐなはやなとおもむけ給へる\nけしきなれはいとあるましき事也猶なにことも心のとかにおほしなせとをしへ\nきこえ給日さしあかりて人ゝまいりあつまりなとすれはあまりなかゐもことありかほなら\nむによりていて給なんとていつこにてもみすのとにはならひ侍ら\nねはゝしたなき心ちし侍りてなんいま又かやうにもさふらはんとてたち給ぬ宮\nのなとかなきおりにはきつらんと思給ひぬへき御心なるもわつらはしくてさふらひ\nのへたうなる右京のかみめしてよへまかてさせ給ひぬとうけたまはりてまいり\nつるをまたしかりけれはくちおしきをうちにやまいるへきとの給へはけふ\nはまかてさせ給ひなんと申せはさらはゆふつかたもとていて給ひぬなをこの御けはひ\nありさまをきゝ給たひことになとてむかしの人の御心をきてをもてたかへ\nて思ひくまなかりけんとくゆるこゝろのみまさりて心にかゝりたるもむつかしく\nなそや人やりならぬ心ならんと思返し給ふそのまゝにまたさうしにていとゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/29#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たゝをこなひをのみし給ひつゝあかしくらし給はゝ宮のなをいともわかくおほとき\nてしとけなき御心にもかゝる御けしきをいとあやふくゆゝしとおほして\nいくよしもあらしをみたてまつらむ程はなをかひあるさまにてみえ給へ世中を\n思すて給んをもかゝるかたちにてはさまたけきこゆへきにもあらぬをこの世の\nいふかひなき心ちすへき心まとひにいとゝつみやえんとおほゆるとの給ふかゝたしけなく\nいとおしくてよろつを思ひけちつゝおまへにてはものおもひなきさま\nをつくり給ふ右のおほい殿には六条院のひんかしのおとゝみかきしつらひて\nかきりなくよろつをとゝのへてまちきこえ給に十六日月やうやうさしあかるまて\n心もとなけれはいとしも御心にいらぬ事にていかならんとやすからすおもほし\nてあないし給へはこのゆふつかたうちよりいて給て二条院になむおはします\nなると人申すおほす人もたまへれはと心やましけれとこよひすきんも人わらへなる\nへけれは御子の頭中将してきこえ給へり\nおほ空の月たにやとるわかやとに待よひ過てみえぬきみかな宮は中ゝいま\nなんともみえし心くるしとおほして内におはしけるを御ふみきこえ給へりけり\n\n御返やいかゝありけん猶いとあはれにおほされけれはしのひてわたり給へり\nける也けりらうたけなるありさまをみすてゝいつへき心地もせすいとおしけれ\nはよろつに契りなくさめてもろともに月をなかめておはする程也けり女君はひころ\nもよろつに思事おほかれといかてけしきにいたさしとねんし返しつゝつれなく\nさまし給事なれはことにきゝもとゝめぬさまにおほとかにもてなしておはする\nけしきいと哀也中将のまいり給へるをきゝ給てさすかにかれもいとおしけれ\nはいて給はんとていまいとゝくまいりこんひとり月なみたまひそ心そらなれ\nはいとくるしきときこえをき給てなをかたはらいたけれはかくれのかたよりしん殿\nへわたり給御うしろてをみをくるにともかくもおもはねとたゝ枕のうきぬ\nへき心ちすれは心うき物は人の心也けりと我なから思しらるおさなき程より心ほそく\nあはれなる身ともにて世の中を思ひとゝめたるさまにもおはせさりし人\nひと所をたのみきこえさせてさる山里に年へしかといつとなくつれつれにすこく\nありなからいとかく心にしみて世をうきものともおもはさりしにうちつゝき\nあさましき御事ともを思し程はよに又とまりてかた時ふへくもおほえすこひしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/30#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かなしき事のたくひあらしと思しをいのちなかくていまゝてもなからふれは\n人の思ひたりし程よりは人にもなるやうなるありさまをなかゝるへき事とはおもは\nねとみるかきりはにくけなき御心はえもてなしなるにやうやう思事うすらき\nてありつるをこのおりふしの身のうさはたいはんかたなくかきりとおほゆる\nわさなりけりひたすらよになく成給にし人ゝよりはさりともこれは時ゝも\nなとかはとも思ふへきをこよひかくみすてゝいて給つらさきしかたゆくさきみな\nかきみたり心ほそくいみしきか我(か)心なから思ひやるかたなく心うくもあるかな\nをのつからなからへはなとなくさめんことを思ふにさらにをは捨山の月すみのほり\nて夜ふくるまゝによろつ思みたれ給ふ松風のふきくるをともあらましかり\nし山おろしに思ひくらふれはいとのとかになつかしくめやすき御すまゐなれ\nとこよひはさもおほえすしゐの葉のをとにはをとりておもほゆ\n山さとのまつのかけにもかくはかり身にしむ秋の風はなかりきゝしかたわすれ\nにけるにやあらむ老人ともなといまはいらせ給ね月みるはいみ侍るものを\nあさましくはかなき御くた物をたに御覽しいれねはいかにならせ給んあなみくるし\n\nやゆゝしう思ひいてらるゝ事も侍をいとこそわりなくとうちなけきていて\nこの御ことよさりともかうておろかにはよも成はてさせ給はしさいへともとの\n心さしふかく思ひそめつるなかは名殘なからぬ物そなといひあへるもさまさまに\nきゝにくゝいまはいかにもいかにもかけていはさらなむたゝにこそみめとおほさ\nるゝは人にはいはせし我ひとりうらみきこえんとにやあらむいてや中納言との\nのさはかりあはれなる御心ふかさをなとそのかみの人ゝはいひあはせて人の\n御すくせのあやしかりける事よといひあへり宮はいと心くるしくおほしなから\n今めかしき御こゝろはいかてめてたきさまにまちおもはれんとこゝろけさうし\nてえならすたきしめ給へる御けはひいはんかたなし待つけきこえ給へるところ\nのありさまもいとおかしかりけり人の程さゝやかにあえかになとはあらてよき\n程になりあひたるこゝちし給へるをいかならむものものしくあさやきてこゝろはへ\nもたをやかなるかたはなくものほこりかになとやあらむさらはこそうたて\nあるへけれなとはおほせとさやなる御けはひにはあらぬにや御こゝろさしをろかなる\nへくもおほされさりけり秋のよなれとふけにしかはにや程なくあけぬかへり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/31#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給ひてもたいへはふともえわたり給はすしはしおほとのこもりておきてそ\n御ふみかき給ふ御けしきけしうはあらぬなめりと御まへなる人ゝつきしろふ\nたいの御かたこそ心くるしけれ天下にあまねき御こゝろなりともをのつからけおさるゝ\n事もありなんかしなとたゝにしもあらすみなゝれつかうまつりたる人ゝ\nなれはやすからすうちいふともゝありてすへてなをねたけなるわさにそあり\nける御かへりもこなたにてこそはとおほせとよの程おほつかなさもつねの\nへたてよりはいかゝと心くるしけれはいそきわたり給ねくたれの御かたちいと\nめてたく見所ありていり給へるにふしたるもうたてあれはすこしおきあかりて\nおはするにうちあかみ給へるかほのにほひなとけさしもことにおかしけさまさり\nてみえ給にあいなくなみたくまれてしはしうちまもりきこえ給をはつかしく\nおほしてうつふし給へるかみのかゝりかんさしなと猶いとありかたけ也宮もなまはしたなき\nにこまやかなることなとはふともえいひ出給はぬおもかくしにや\nなとかくのみなやましけなる御けしきならむあつき程の事とかの給ひしかはいつしか\nと凉しきほと待いてたるもなをはれはれしからぬはみくるしきわさかな\n\nさまさまにせさすることもあやしくしるしなき心地こそすれさはありともす法\nは又のへてこそはよからめしるしあらむそうもかなゝにかしそうつをそよゐに\nさふらはすへかりけるなとやうなるまめことをの給へはかゝるかたにもことよき\nは心つきなくおほえ給へとむけにいらへきこえさらむもれいならねは昔も人\nに似ぬありさまにてかやうなるおりはありしかとをのつからいとよくをこたる\nものをとの給へはいとよくこそさはやかなれとうちわらひてなつかしくあい行つき\nたるかたはこれにならふ人はあらしかしとは思ひなからなを又とくゆかしき\nかたの心いられもたちそひ給へるは御こゝろさしをろかにもあらぬなめりかし\nされとみ給ほとはかはるけちめもなきにやのちの世まてちかひたのめ給事とも\nのつきせぬをきくにつけてもけにこの世はみしかゝめるいのちまつまもつらき\n御心にみえぬへけれはのちの契りやたかはぬこともあらむと思にこそなをこりすまに\n又もたのまれぬへけれとていみしくねんすへかめれとえしのひあへぬ\nにやけふはなき給ぬひころもいかてかう思ひけりとみえたてまつらしとよろつに\nまきらはしつるをさまさまに思ひあつむることしおほかれはさのみもえもてかくさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/32#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れぬにやこほれそめてはえとみにもためらはぬをいとはつかしくわひし\nと思ていたくそむき給へはしゐてひきむけ給つゝきこゆるまゝに哀なる御ありさま\nとみつるをなを隔たる御心こそありけれなさらすはよのほとにおほしかはり\nにたるかとて我(か)御袖して涙をのこひ給へはよのまの心かはりこその給ふにつけ\nてをしはかられ侍ぬれとてすこしほゝゑみぬけにあか君やをさなの御ものいひ\nやなさりとまことには心にくまのなけれはいと心やすしいみしくことはりし\nてきこゆともいとしるかるへきわさそむけに世のことはりをしり給はぬこそらうたき\nものからわりなけれよしわか身になしても思ひめくらし給へ身を心ともせぬ\nありさまなりもし思ふやうなる世もあらはひとにまさりける心さしの程しらせ\nたてまつるへきひとふしなんあるたわやすくこといつへきことにもあらね\nはいのちのみこそなとの給ふ程にかしこにたてまつれ給へる御つかひいたくゑひすき\nにけれはすこしはゝかるへきことゝもわすれてけさやかにこのみなみおもて\nにまいれりあまのかるめつらしき玉もにかつきうつもれたるをさなめりと\n人ゝみるいつの程にいそきかき給へらんとみるもやすからすはありけんかし\n\n宮もあなかちにかくすへきにはあらねとさしくみは猶いとおしきをすこしのようゐ\nはあれかしとかたはらいたけれといまはかひなけれは女房して御ふみとりいれ\nさせ給おなしくはへたてなきさまにもてなしはてゝむとおもほしてひきあけ\n給へるにまゝはゝの宮の御てなめりとみゆれはいますこし心やすくてうちをき\n給へりせんしかきにてもうしろめたのわさやさかしらはかたはらいたさにそゝのかし\nはへれといとなやましけにてなむ\nをみなへしゝほれそまさるあさ露のいかにをきける名殘なるらんあてやかに\nおかしくかき給へりかことかましけなるもわつらはしやまことは心やすくて\nしはしはあらむと思ふよをおもひのほかにもあるかなゝとはの給へとまたふたつ\nとなくてさるへき物におもひならひたるたゝ人のなかこそかやうなる事のうらめしさ\nなともみる人くるしくはあれ思へはこれはいとかたしつゐにかゝるへき\n御事なり宮たちときこゆるなかにもすちことによ人おもひ聞えたれはいくたりもいくたりも\nえたまはん事もゝときあるましけれは人もこの御方いとおしなとも思ひ\nたらぬなるへしかはかりものものしくかしつきすゑ給てこゝろくるしきかた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/33#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おろかならすおほしたるをそさいはいおはしけるときこゆめる身つからの心に\nもあまりにならはし給うてにはかにはしたなかるへきかなけかしきなめりかゝる\n道をいかなれはあさからす人の思らんとむかしものかたりなとをみるにも人\nのうへにてもあやしくきゝ思ひしはけにおろかなるましきわさなりけりとわか\n身になりてそなに事も思ひしられ給ける宮はつねよりもあはれにうちとけたる\nさまにもてなし給てむけにものまいらさなるこそいとあしけれとてよしある御くた物\nめしよせ又さるへき人めしてことさらにてうせさせなとしつゝそゝのかし\nきこえたまへといとはるかにのみおほしたれはみくるしきわさかなとなけき\n聞え給にくれぬれはゆふつかたしむ殿へわたり給ぬ風すゝしくおほかたの空おかしき\n比なるにいまめかしきにすゝみ給へる御こゝろなれはいとゝしくえんなる\nにものおもはしき人の御心のうちはよろつにしのひかたき事のみそおほかり\nける日くらしのなく聲に山のかけのみこひしくて\n大かたにきかましものを日くらしの聲うらめしき秋のくれ哉こよひはまた\nふけぬにいて給ふ也御さきの聲のとをくなるまゝにあまもつりすはかりになる\n\nもわれなからにくき心かなと思ふ思ふきゝふし給へりはしめよりものおもはせ\n給しありさまなとを思ひいつるもうとましきまておほゆこのなやましきことも\nいかならんとすらむいみしく命みしかきそうなれはかやうならんついてにもや\nとはかなくなりなむとす覽と思ふにはおしからねとかなしくもあり又いとつみ\nふかくもあなるものをなとまとろまれぬまゝに思ひあかし給ふその日はきさいの宮\nなやましけにおはしますとてたれもたれもまいり給へれと御風におはしまし\nけれはことなる事もおはしまさすとておとゝはひるまかて給にけり中納言の君\nさそひきこえ給てひとつ御車にてそいて給にけるこよひのきしきいかならんきよら\nをつくさんとおほすへかめれとかきりあらんかしこの君も心はつかしけれ\nとしたしきかたのおほえはわかゝたさまに又さるへき人もおはせすものゝはえ\nにせんに心ことにおはする人なれはなめりかしれいならすいそかしくまて給て\n人のうへにみなしたるをくちおしとも思たらすなにやかやともろ心にあつかひ\n給へるをおとゝは人しれすなまねたしとおほしけりよひすこし過る程におはしまし\nたりしん殿のみなみのひさしひんかしによりておましまいれり御たゐやつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/34#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れいの御さらなとうるはしけにきよらにてまたちいさきたいふたつに花そくの御さら\nなともいまめかしくせさせ給てもちゐまいらせたまへりめつらしからぬ\n事かきをくこそにくけれおとゝわたり給て夜いたうふけぬと女房してそゝのかし\n申給へといとあされてとみにもいてたまはす北の方の御はらからの左衞門督\n藤さい相なとはかりものし給からうしていて給へる御さまいとみるかひある心ちす\nあるしの頭中将さか月さゝけて御たいまいるつきつきの御かはらけふたゝひみたひ\nまいり給中納言のいたくすゝめ給へるに宮すこしほをゑみ給へりわつらはしき\nわたりをとふさはしからす思ていひしをおほしいつるなめりされとみしら\nぬやうにていとまめなりひんかしのたいにいて給て御ともの人ゝもてはやし\n給おほえある殿上人ともいとおほかり四位六人は女のさうそくにほそなか\nそへて五ゐ十人はみへかさねのからきぬものこしもみなけちめあるへし六位四人\nはあやのほそなかはかまなとかつはかきりあることをあかすおほしけれはものゝ色\nしさまなとをそきよらをつくし給へりけるめしつきとねりなとのなかに\nはみたりかはしきまていかめしくなんありけるけにかくにきはゝしく花やかなる\n\n事はみるかひあれはものかたりなとにまついひたてたるにやあらむされとくはしく\nはえそかそへたてさりけるとや中納言殿の御せんのなかになまおほえあさやかなら\nぬやくらきまきれにたちましりたりけんかへりてうちなけきて我(か)との\nのなとかおいらかにこの殿の御むこにうちならせ給ましきあちきなき御ひとりすみ\nなりやと中もんのもとにてつふやきけるを聞つけ給ておかしとなんおほし\nけるよのふけてねふたきにかのもてかしつかれつる人ゝは心ちよけにゑひみたれ\nてよりふしぬらんかしとうらやましきなめりかし君はいりてふし給てはしたなけなる\nわさかなことことしけなるさましたるおやのいてゐてはなれぬなからひ\nなれとこれかれひあかくかゝけてすゝめきこゆるさか月なとをいとめやすく\nもてなし給めりつるかなと宮の御ありさまをめやすく思ひいてたてまつり\n給けにわれにてもよしとおもふをんなこもたらましかはこの宮をゝきたてまつり\nてうちにたにえまいらせさらましと思ふにたれもたれも宮にたてまつらんと心さし\n給へるむすめはなを源中納言にこそとゝりとりにいひならふなるこそ我(か)おほえ\nのくちおしくはあらぬなめりなさるはいとあまりよつかすふるめきたるものを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/35#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なと心おこりせらるうちの御けしきあることまことにおほしたゝむにかく\nのみ物うくおほえはいかゝすへからんおもたゝしきことにはありともいかゝは\nあらむいかにそこきみにいとよく似給へらん時にうれしからむかしと思ひよら\nるゝはさすかにもてはなるましき心なめりかしれいのねさめかちなるつれつれなれ\nはあせちの君とて人よりはすこし思ひまし給へるかつほねにおはしてその\nよはあかし給つあけすきたらむを人のとかむへきにもあらぬにくるしけにいそき\nおき給をたゝならす思ふへかめり\nうちわたしよにゆるしなきせきかはをみなれそめけん名こそおしけれいとおしけれ\nは\nふかゝらすうへはみゆれとせきかはのしたのかよひはたゆる物かはふかし\nとの給はんにてたにたのもしけなきをこのうへのあさゝはいとゝこゝろやましく\nおほゆらむかしつま戸をしあけてまことはこのそらみ給へいかてかこれをしらすかほに\nてはあかさんとよえんなる人まねにてはあらていとゝあかしかたく\nなり行よなよなのねさめにはこの世かのよまてなむ思ひやられてあはれなるなと\n\nいひまきらはしてそいて給ことにおかしき事の數をつくさねとさまのなまめかしき\nみなしにやあらむなさけなくなとは人におもはれ給はすかりそめのたはふれこと\nをもいひそめ給へる人のけちかくてみたてまつらはやとのみ思きこゆる\nにやあなかちによをそむき給へる宮の御方にえんをたつねつゝまいりあつまり\nてさふらふもあはれなる事程ゝにつけつゝおほかるへし宮は女君の御ありさま\nひるみきこえ給にいとゝ御心さしまさりけりおほきさよき程なる人のやうたい\nいときよけにてかみのさかりはかしらつきなとそものよりことにあなめてた\nとみえ給ける色あひあまりなるまてにほひてものものしくけたかきかほのまみ\nいとはつかしけにらうらうしくすへて何事もたらひてかたちよき人といはむ\nにあかぬところなし廿にひとつふたつそあまり給へりけるいはけなき程ならね\nはかたなりにあかぬ所なくあさやかにさかりの花とみえ給へりかきりなくもてかしつき\n給へるにかたほならすけにおやにては心もまとはし給つへかりけりたゝ\nやはらかにあい行つきらうたき事そかのたいの御かたはまつおもほし出られ\nけるものゝ給いらへなともはちらひたれと又あまりおほつかなくはあらすゝへて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/36#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いと見所おほくかとかとしけ也よきわか人とも卅人はかりわらは六人かたほなる\nなくさうそくなともれいのうるはしきことはめなれておほさるへかめれは\nひきたかへ心得ぬまてそこのみそし給へる三条殿はらの大君を春宮にまいらせ\n給へるよりもこの御事をはことに思ひをきてきこえ給へるも宮の御おほえありさま\nからなめりかくて後二条の院にえ心やすくわたり給はすかるらかなる御身\nならねはおほすまゝにひるの程なともえいて給はねはやかておなしみなみのまち\nにとしころありしやうにおはしましてくるれは又えひきよきてもわたり給は\nすなとしてまちとをなるおりおりあるをかゝらんとすることゝは思ひしかとさしあたりて\nはいとかくやはなこりなかるへきけに心あらむ人は數ならぬ身をしら\nてましらふへき世にもあらさりけりとかへすかへすも山ちわけいてけんほとうつゝ\nともおほえすくやしくかなしけれは猶いかてしのひてわたりなむゝけにそむく\nさまにはあらすともしはし心をもなくさめはやにくけにもてなしなとせは\nこそうたてもあらめなとこゝろひとつに思ひあまりてはつかしけれと中納言との\nにふみたてまつれ給一日の御事をはあさりのつたへたりしにくはしくきゝ侍\n\nにきかゝる御心のなこりなからましかはいかにいとおしくと思給へらるゝにも\nをろかならすのみなんさりぬへくは身つからもときこえ給へりみちのくにかみ\nにひきつくろはすまめたちかき給へるしもいとおかしけ也宮の御き日にれいの\n事ともいとたうとくせさせ給へりけるをよろこひ給へるさまのおとろおとろしく\nはあらねとけに思ひしり給へるなめりかしれいはこれよりたてまつる御返をたに\nつゝましけにおもほしてはかはかしくもつゝけ給はぬを身つからとさへのたまへ\nるかめつらしくうれしきに心ときめきもしぬへし宮のいまめかしくこのみたち\n給へる程にておほしをこたりけるもけに心くるしくおしはからるれはいと\nあはれにておかしやかなる事もなき御ふみをうちもをかすひき返しひき返しみゐ給へ\nり御かへりはうけ給りぬ一日はひしりたちたるさまにてことさらにしのひはへし\nもさ思ひたまふるやう侍ころほひにてなんなこりとの給はせたるこそすこし\nあさく成にたるやうにとうらめしく思ふたまへらるれよろつはさふらひてなん\nあなかしことすくよかにしろきしきしのこはこはしきにてありさて又の日の\nゆふつかたそわたり給へる人しれす思ふ心しそひたれはあいなく心つかいゝたく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/37#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せられてなよゝかなる御そともをいとゝにほはしそへ給へるはあまりおとろおとろしき\nまてあるに丁しそめのあふきのもてならし給へるうつりかなとさへ\nたとへんかたなくめてたし女君もあやしかりしよのことなと思いて給折ゝなきにしもあらね\nはまめやかにあはれなる御心はへの人にゝすものし給ふをみる\nにつけてもさてあらましをとはかりは思やし給覽いはけなき程にしおはせねは\nうらめしき人の御ありさまをおもひくらふるには何事もいとゝこよなく思しられ\n給にやつねにへたておほかるもいとおしくもの思ひしらぬさまに思ひ給ふらむ\nなと思ひ給てけふはみすのうちにいれたてまつり給てもやのすたれにき丁そへ\nて我はすこしひきいりてたいめんし給へりわさとめしと侍らさりしかとれいならす\nゆるさせ給へりしよろこひにすなはちもまいらまほしく侍りしを宮わたら\nせ給ふとうけたまはりしかはおりあしくやはとてけふになし侍にけるさるは\nとし比のこゝろのしるしもやうやうあらはれ侍にやへたてすこしうすらき侍に\nけるみすのうちよめつらしく侍るわさかなとの給ふになをいとはつかしくいひいて\nんこと葉もなき心ちすれと一日うれしくきゝ侍し心のうちをれいのたゝむすほゝれ\n\nなからすくし侍なは思しるかたはしをたにいかてかはとくちおしさに\nといとつゝましけにの給かいたくしそきてたえたえほのかにきこゆれは心もとなく\nていと遠くも侍かなまめやかにきこえさせうけたまはらまほしき世の御ものかたり\nも侍るものをとの給へはけにとおほしてすこしみしろきより給けはひ\nをきゝ給にもふとむねうちつふるれとさりけなくいとゝしつめたるさまして宮\nの御こゝろはへおもはすにあさうおはしけりとおほしくかつはいひもうとめまた\nなくさめもかたかたにしつしつときこえ給ひつゝおはす女君は人の御うらめしさ\nなとはうちいてかたらひきこえ給ふへきことにもあらねはたゝ世やはうき\nなとやうにおもはせてことすくなにまきらはしつゝ山さとにあからさまにわたし\n給へとおほしくいとねんころに思ての給それはしもこゝろひとつにまかせて\nはえつかうまつるましきことに侍り猶宮にたゝ心うつくしくきこえさせ給て彼\n御けしきにしたかひてなんよく侍るへきさらすはすこしもたかひめありて心かろく\nもなとおほしものせんにいとあしく侍なんさたにあるましくは道の程も御をくりむかへ\nもおりたちてつかうまつらんになにのはゝかりかは侍らむうしろやすく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/38#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人に似ぬ心のほとは宮もみなしらせ給へりなとはいひなからおりおりは\nすきにしかたのくやしさをわするゝおりなくものにもかなやとゝりかへさまほしき\nとほのめかしつゝやうやうくらくなりゆくまておはするにいとうるさくおほえ\nてさらは心ちもなやましくのみ侍を又よろしく思給へられん程に何事もと\nていり給ぬるけしきなるかいとくちおしけれはさてもいつはかりおほしたつへき\nにかいとしけくはへしみちの草もすこしうちはらはせ侍らんかしと心とりに\nきこえ給へはしはしいりさしてこの月はすきぬめれはついたちの程にもとこそ\nは思侍れたゝいとしのひてこそよからめなにかよのゆるしなとことことしくと\nの給聲のいみしくらうたけなるかなとつねよりもむかし思いてらるゝにえつゝみあへて\nよりゐ給へるはしらもとのすたれのしたよりやをらをよひて御そてを\nとらへつ女さりやあな心うと思になに事かはいはれんものもいはていとゝひきいり\n給へはそれにつきていとなれかほになからはうちにいりてそひふし給へり\nあらすやしのひてはよかるへくおほすこともありけるかうれしきはひかみゝか\nきこえさせんとそうとうとしくおほすへきにもあらぬを心うのけしきやとうらみ\n\n給へはいらへすへき心ちもせす思はすにゝくゝ思なりぬるをせめておもひしつめ\nて思ひのほかなりける御心の程かな人の思らんことよあさましとあはめて\nなきぬへきけしきなるすこしはことはりなれはいとおしけれとこれはとかある\nはかりの事かはかはかりのたいめんはいにしへをもおほしいてよかしすきにし\n人の御ゆるしもありし物をいとこよなくおほしけるこそ中ゝうたてあれすきすきしく\nめさましき心はあらしと心やすくおもほせとていとのとやかにはもてなし\n給へれと月比くやしとおもひわたる心のうちのくるしきまてなりゆくさま\nをつくつくといひつゝけ給てゆるすへきけしきにもあらぬにせんかたなくいみし\nともよのつね也中ゝむけに心しらさらん人よりもはつかしく心つきなくて\nなき給ぬるをこはなそあなわかわかしとはいひなからいひしらすらうたけに心くるしき\nものからようゐふかくはつかしけなるけはひなとのみし程よりもこよなく\nねひまさり給にけるなとをみるに心からよそ人にしなしてかくやすからす\nものを思ふ事とくやしきにも又けにねはなかれけりちかくさふらふ女房ふたり\nはかりあれとすゝろなるおとこのうちいりきたるならはこそはこはいかなること"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/39#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そともまいりよらめうとからすきこえかはし給御なからひなめれはさるやう\nこそはあらめと思にかたはらいたけれはしらすかほにてやをらしそきぬるにいとおしき\nやおとこ君はいにしへをくゆる心のしのひかたさなともいとしつめかたかり\nぬへかめれとむかしたにありかたかりし心のよういなれはなをいと思ひのまゝに\nもゝてなしきこえ給はさりけりかやうのすちはこまかにもえなんまねひつゝけ\nさりけるかいなき物から人めのあいなきを思へはよろつにおもひかへし\nていて給ぬまたよひと思ひつれとあか月ちかうなりにけるをみとかむる人も\nやあらんとわつらはしきも女の御ためのいとおしきそかしなやましけにきゝわたる\n御心ちはことはりなりけりいとはつかしとおほしたりつるこしのしるしに\nおほくは心くるしくおほえてやみぬるかなれいのおこかましのこゝろやと思へ\nとなさけなからむ事はなをいとほいなかるへし又たちまちの我(か)心のみたれにまかせ\nてあなかちなる心をつかひてのち心やすくしもはあらさらむものからわりなく\nしのひありかん程も心つくしに女のかたかたおほしみたれん事よなとさかしく\n思にせかれすいまのまもこひしきそわりなかりけるさらにみてはえあるましく\n\nおほえ給もかへすかへすあやにくなるこゝろなりやむかしよりはすこしほそやき\nてあてにらうたかりつるけはひなとはたちはなれたりともおほえす身にそひ\nたる心ちしてさらにことこともおほえすなりにたりうちにいとわたらまほし\nけにおほいためるをさもやわたしきこえてましなと思へとまさに宮はゆるし給\nてんやさりとて忍ひてはたいとひんなからむいかさまにしてかは人めみくるしから\nて思ふ心のゆくへきと心もあくかれてなかめふし給へりまたいとふかきあした\nに御ふみありれいのうはへはけさやかなるたてふみにて\nいたつらにわけつる道の露しけみむかしおほゆる秋の空哉御けしきの心うさ\nはことはりしらぬつらさのみなん聞えさせむ方なくとあり御返しなからむも\n人のれいならすとみとかむへきをいとくるしけれはうけ給りぬいとなやましく\nてえ聞えさせすとはかりかきつけ給へるをあまりことすくなゝるかなとさうさうしく\nておかしかりつる御けはひのみこひしく思ひいてらるすこしよのなか\nをもしり給へるけにやさはかりあさましくわりなしとはおもひ給へりつるものから\nひたふるにいふせくなとはあらていとらうらうしくはつかしけなるけしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/40#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もそひてさすかになつかしくいひこしらへなとしていたし給へる程の心はへなと\nを思ひ出るもねたくかなしくさまさまに心にかゝりてわひしくおほゆ何事も\nいにしへにはいとおほくまさりて思出らるなにかはこの宮かれはて給ひなはわれ\nをたのもし人にし給ふへきにこそはあめれさてもあらはれて心やすきさまに\nえあらしをしのひつゝ又おもひます人なき心のとまりにてこそはあらめなとたゝ\nこの事のみつとおほゆるそけしからぬ心なるやさはかりこゝろふかけにさかしかり\n給へとおとこといふものゝ心うかりける事よなき人の御かなしさはいふかひなき\n事にていとかくゝるしきまてはなかりけりこれはよろつにそおもひめくらさ\nれ給ひけるけふは宮わたらせ給ぬなと人のいふをきくにもうしろみの心\nはうせてむねうちつふれていとうらやましくおほゆ宮はひころに成にけるは我(か)\n心さへうらめしくおほされてにはかにわたり給へるなりけりなにかは心へたて\nたるさまにもみえたてまつらし山さとにと思たつにもたのもし人に思ふひとも\nうとましき心そひ給へりけりとみ給に世中いと所せくおもひなられて猶いとうき\n身也けりとたゝきえせぬほとはあるにまかせておひらかならんとおもひはて\n\nていとらうたけにうつくしきさまにもてなしてゐ給へれはいとゝあはれにうれしく\nおほされて日比のおこたりなとかきりなくの給ふ御はらもすこしふくらかに\nなりにたるにかのはち給しるしのおひのひきゆはれたるほとなといとあはれに\nまたかゝる人をちかくてもみ給はさりけれはめつらしくさへおほしたりうちとけ\nぬ所にならひ給てよろつのこと心やすくなつかしくおほさるゝまゝにおろかならぬ\n事ともをつきせすちきりのたまふをきくにつけてもかくのみことよき\nわさにやあらむとあなかちなりつる人の御けしきもおもひいてられてとし比あはれなる\n心はへなとは思わたりつれとかゝるかたさまにてはあれをもあるましき\nことゝ思ふにそこの御ゆくさきのたのめはいてやと思ひなからもすこしみゝとまり\nけるさてもあさましくたゆめたゆめていりきたりしほとよむかしの人にうとく\nてすきにし事なとかたり給し心はへはけにありかたかりけりと猶うちとく\nへくはたあらさりけりかしなといよいよ心つかひせらるゝにもひさしくとたえ\n給んことはいとものおそろしかるへくおほえたまへはことにいてゝはいはねと\nすきぬるかたよりはすこしまつはしさまにもてなし給へるを宮はいとゝかきりなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/41#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あはれとおもほしたるにかの人の御うつり香のいとふかくしみ給へるかよのつね\nのかうのかにいれたきしめたるにもにすしるき匂ひなるをそのみちの人\nにしおはすれはあやしとゝかめいて給ていかなりしことそとけしきとり給にことのほかに\nもてはなれぬ事にしあれはいはんかたなくわりなくていとくるしと\nおほしたるをされはよかならすさることはありなんよもたゝにはおもはしと思ひわたる\n事そかしと御心さはきけりさるはひとへの御そなともぬきかへ給てけれ\nとあやしく心よりほかにそ身にしみにけるかはかりにてはのこりありてしも\nあらしとよろつにきゝにくゝの給つゝくるに心うくて身そをき所なきおもひきこゆる\nさまことなるものをわれこそさきになとかやうにうちそむくきはゝことに\nこそあれ又御心をき給はかりの程やはへぬる思ひのほかにうかりける御心かな\nとすへてまねふへくもあらすいとおしけにきこえ給へとゝもかくもいらへ給は\nぬさへいとねたくて\nまた人になれける袖のうつりかをわか身にしめてうらみつる哉女はあさましく\nの給ひつゝくるにいふへきかたもなきをいかゝはとて\n\nみなれぬる中のころもとたのめしをかはかりにてやかけはなれなんとてうちなき\n給へるけしきのかきりなくあはれなるをみるにもかゝれはそかしといと\n心やましくてわれもほろほろとこほし給そいろめかしき御心なるやまことにいみしき\nあやまちありともひたふるにはえそうとみはつましくらうたけに心くるしき\nさまのし給へれはえもうらみはて給はすの給ひさしつゝかつはこしらへきこえ\n給又の日も心のとかにおほとのこもりおきて御てうつ御かゆなともこなた\nにまいらす御しつらひなともさはかりかゝやくはかりこまもろこしのにしきあや\nをたちかさねたるめうつしにはよのつねにうちなれたる心地して人ゝのすかた\nもなえはみたるうちましりなとしていとしつかにみまはさるきみはなよゝかなる\nうす色ともになてしこのほそなかゝさねてうちみたれ給へる御さまの何事\nもいとうるはしくことことしきまてさかりなる人の御よそひなにくれに思くらふれ\nとけをとりてもおほえすなつかしくおかしきも心さしのをろかならぬに\nはちなきなめりかしまろにうつくしくこえたりし人のすこしほそやきたるに色\nはいよいよしろくなりてあてにおかしけ也かゝる御うつり香なとのいちしるから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/43#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をつきつきしくもてかくしてなとの給て御れうのはしのひやかなれとはこにて\nつゝみもことなり御覽せさせねとさきさきもかやうなる御心しらひはつねのこと\nにてめなれにたれはけしきはみかへしなとひこしろふへきにもあらねはいかゝ\nとも思わつらはて人ゝにとりちらしなとしたれはをのをのさしぬひなとす\nわかき人ゝの御まへちかくつかうまつるなとをそとりわきてはつくろひたつ\nへきしもつかへとものいたくなえはみたりつるすかたともなとにしろきあはせ\nなとにてけちえんならぬそ中ゝめやすかりけるたれかは何事をもうしろみかしつき\nきこゆる人のあらむ宮はをろかならぬ御心さしの程にてよろつをいかて\nとおほしをきてたれとこまかなるうちうちの事まてはいかゝはおほしよらむかきり\nもなく人にのみかしつかれてならはせ給へれは世の中うちあはすさひしき\nこといかなるものともしり給はぬことはりなりえんにそゝろさむくはなの露を\nもてあそひてよはすくすへきものとおほしたるほとよりはおほすひとのためなれ\nはをのつからおりふしにつけつゝまめやかなる事まてもあつかひしらせ給こそ\nありかたくめつらかなることなめれはいてやなとそしらはしけにきこゆる御めのと\n\nなともありけりわらはへなとのなりあさやかならぬおりおりうちましり\nなとしたるをも女君はいとはつかしく中ゝなるすまゐにもあるかなゝと人しれす\nはおほす事なきにしもあらぬにましてこのころはよにひゝきたる御ありさま\nのはなやかさにかつは宮のうちの人のみ思はんことも人けなきことゝおほしみたるゝ\nこともそひてなけかしきを中納言の君はいとよくおしはかり聞え給へ\nはうとからむあたりにはみくるしくゝたくたしかりぬへき心しらひのさまもあなつる\nとはなけれとなにかはことことしくしたてかほならむも中ゝおほえなく\nみとかむる人やあらんとおほすなりけりいまそ又れいのめやすきさまなるものとも\nなとせさせ給て御こうちきをらせあやのれうたまはせなとし給けるこの\n君しもそ宮にをとりきこえたまはすさまことにかしつきたてられてかたはなる\nまて心おこりもしよを思すましてあてなる心はへはこよなけれとこみこの御山すみ\nをみそめ給しよりそさひしき所のあはれさはさまことなりけりと心くるしく\nおほされてなへての世をも思ひめくらしふかきなさけをもならひ給にけるいとおし\nの人ならはしやとそかくてなをいかてうしろやすくおとなしき人にてやみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/44#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なんと思ふにもしたかはす心にかゝりてくるしけれは御ふみなとをありしより\nはこまやかにてともすれはしのひあまりたるけしきみせつゝきこえ給を女君\nいとわひしき事そひたる身とおほしなけかるひとへにしらぬ人ならはあなものくるおし\nとはしたなめさしはなたんにもやすかるへきをむかしよりさまことなる\nたのもし人にならひきて今さらになかあしくならむも中ゝ人めあしかるへし\nさすかにあさはかにもあらぬ御心はへありさまのあはれをしらぬにはあらす\nさりとて心かはしかほにあひしらはんもいとつゝましくいかゝはすへからむと\nよろつにおもひみたれ給さふらふ人ゝもすこしものゝいふかひありぬへくわかやかなる\nはみなあたらしみなれたるとてはかの山さとのふる女はら也思ふ心\nをもおなし心になつかしくいひあはすへき人のなきまゝにはこひめきみを思いて\n聞え給はぬおりなしおはせましかはこの人もかゝる心をそへ給はましやといと\nかなしく宮のつらくなり給はんなけきよりもこの事いとくるしくおほゆおとこ君\nもしゐて思ひわひてれいのしめやかなるゆふつかたおはしたりやかてはし\nに御しとねさしいてさせ給ていとなやましきほとにてなんえきこえさせぬと人\n\nしてきこえいたし給へるをきくにいみしくつらくてなみたおちぬへきを人めに\nつゝめはしゐてまきらはしてなやませ給おりはしらぬそうなともちかくまいりよる\nをくすしなとのつらにてもみすのうちにはさふらふましくやはかく人つて\nなる御せうそこなむかひなき心ちするとの給ていとものしけなる御けしきなる\nをひとよものゝけしきみし人ゝけにいとみくるしく侍めりとてもやのみすうちおろし\nてよひのそうのさにいれたてまつるを女君まことに心ちもいとくるしけれ\nと人のかくいふにけちえんにならむも又いかゝとつゝましけれはものうなから\nすこしゐさりいてゝたいめんし給へりいとほのかに時ゝ物の給ふ御けはひ\nのむかし人のなやみそめ給へりし比まつ思出らるゝもゆゝしくかなしくてかきくらす\n心ちし給へはとみにものもいはれすためらひてそきこえ給こよなくおくまり\n給へるもいとつらくてすのしたよりき丁をすこしおしいれてれいのなれなれしけに\nちかつきより給かいとくるしけれはわりなしとおほして少将といひ\nし人をちかくよひよせてむねなんいたきしはしおさへてとの給ふを聞てむねは\nおさへたるはいとくるしく侍る物をとうちなけきてゐなをり給ほともけにそしたやすからぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/45#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いかなれはかくしもつねになやましくはおほさるらむ人にとひ侍\nしかはしはしこそ心ちはあしかなれさて又よろしきおりありなとこそをしへはへしか\nあまりわかわかしくもてなさせ給なめりとの給にいとはつかしくてむね\nはいつともなくかくこそは侍れむかしの人もさこそはものし給しかなかゝるましき\n人のするわさとか人もいひ侍めるとその給ふけにたれもちとせのまつなら\nぬよをと思ふにはいと心くるしくあはれなれはこのめしよせたる人のきかんも\nつゝまれすかたはらいたきすちのことをこそえりとゝむれ昔より思ひきこえし\nさまなとをかの御みゝひとつには心えさせなから人はかたわにもきくましきさま\nにさまよくめやすくそいひなし給をけにありかたき御心はへにもときゝゐたり\nけり何事につけてもこ君の御事をそつきせす思ひ給へるいはけなかりし程より\n世中をおもひはなれてやみぬへきこゝろつかひをのみならひはへしにさるへき\nにや侍けんうときものからをろかならすおもひそめきこえ侍しひとふしにかの\nほいのひしり心はさすかにたかひやしにけんなくさめはかりにこゝにもかしこ\nにもゆきかゝつらひて人のありさまをみんにつけてまきるゝこともやあらん\n\nなと思ひよるおりおり侍れとさらにほかさまにはなひくへくもはへらさりけり\nよろつに思給わひては心のひくかたのつよからぬわさなりけれはすきかましき\nやうにおほさるらむとはつかしけれとあるましき心のかけてもあるへくはこそ\nめさましからめたゝかはかりのほとにてときとき思ふ事をもきこえさせうけたまはり\nなとしてへたてなくの給かよはむを誰かはとかめいつへきよの人にゝぬ\n心の程はみな人にもとかるましくはへるを猶うしろやすくおほしたれなとうらみゝなきみ\nきこえ給うしろめたく思ひきこえはかくあやしと人もみおもひぬへき\nまてはきこえ侍るへくやとしころこなたかなたにつけつゝみしる事ともの侍\nしかはこそさまことなるたのもし人にていまはこれよりなとおとろかしきこゆれ\nとの給へはさやうなるおりもおほえはへらぬものをいとかしこきことにおほしをきて\nのたまはするやこの御山さといてたちいそきにからうしてめしつかは\nせ給へきそれもけに御覽しゝるかたありてこそはとをろかにやは思ひ侍なとの給\nてなをいとものうらめしけなれときく人あれは思ふまゝにもいかてかはつゝけ\n給はんとのかたをなかめいたしたれはやうやうくらくなりにたるにむしの聲"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/46#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はかりまきれなくて山のかたをくらくなにのあやめもみえぬにいとしめやかなる\nさましてよりゐ給へるもわつらはしとのみうちにはおほさるかきりたにある\nなと忍ひやかにうちすむして思ふたまへわひにて侍りをとなしのさともとめまほしき\nをかの山さとのわたりにわさとてらなとはなくともむかしおほゆる人かた\nをもつくりゑにもかきとりてをこなひ侍らむとなん思ふ給へなりにたるとの給へ\nはあはれなる御ねかひに又うたてみたらしかはちかき心地する人かたこそ\n思ひやりいとおしくはへれこかねもとむるゑしもこそなとうしろめたくそ侍や\nとの給へはそよそのたくみもゑしもいかてか心にはかなふへきわさならんちかき\n世に花ふらせたるたくみも侍りけるをさやうならむへ化の人もかなとゝさまかうさまに\n忘んかたなきよしをなけき給ふけしきの心ふかけなるもいとおしく\nていますこしちかくすへりよりて人かたのついてにいとあやしく思ひよるましき\n事をこそ思ひいてはへれとの給ふけはひのすこしなつかしきもいとうれしく\nあはれにて何事にかといふまゝにき丁のしたよりてをとらふれはいとうるさく\n思ひならるれといかさまにしてかゝる心をやめてなたらかにあらんとおもへは\n\nこのちかき人のおもはんことのあいなくてさりけなくもてなし給へりとし比は\nよにやあらむともしらさりつる人のこのなつころとをき所よりものして尋いて\nたりしをうとくは思ましけれと又うちつけにさしもなにかはむつひ思はんと思\n侍しをさいつ比きたりしこそあやしきまてむかし人の御けはひにかよひたりしか\nはあはれにおほえなりにしかゝたみなとかうおほしの給めるは中ゝ何事も\nあさましくもてはなれたりとなんみる人ゝもいひ侍しをいとさしもあるましき\nひとのいかてかはさはありけんとの給をゆめかたりかとまてきくさるへきゆへ\nあれはこそはさやうにもむつひきこえらるらめなとか今まてかくもかすめさせ\n給はさらんとの給へはいさやそのゆへもいかなりけん事とも思ひわかれ侍ら\nすものはかなきありさまともにてよにおちとまりさすらへんとすらむことゝのみ\nうしろめたけにおほしたりし事ともをたゝひとりかきあつめて思ひしられ侍\nに又あいなきことをさへうちそへて人もきゝつたへんこそいといとおしかるへけれ\nとの給けしきみるに宮のしのひてものなとの給ひけん人のしのふくさつみをき\nたりけるなるへしとみしりぬにたりとの給ゆかりにみゝとまりてかはかり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/47#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてはおなしくはいひはてさせ給うてよといふかしかり給へとさすかにかたはらいたく\nてえこまかにもきこえ給はす尋んとおほす心あらはそのわたりとは聞え\nつへけれとくはしくしもえしらすや又あまりいはゝ心をとりもしぬへき事に\nなんとの給へはよをうみなかにもたまのありか尋ねには心のかきりすゝみぬへき\nをいとさまて思ふへきにはあらさなれといとかくなくさめんかたなきよりは\nと思ひより侍ひとかたのねかひはかりにはなとかは山さとの本そんにも思はへら\nさらんなをたしかにの給はせよとうちつけにせめきこえ給いさやいにしへの\n御ゆるしもなかりしことをかくまてもらしきこゆるもいとくちかるけれとへ化\nのたくみもとめ給いとおしさにこそかくもとていとゝをき所にとし比へにける\nをはゝなる人のうれはしきことに思ひてあなかちに尋よりしをはしたなくもえ\nいらへてはへりしにものしたりし也ほのかなりしかはにやなに事も思し程より\nはみくるしからすなんみえしこれをいかさまにもてなさむとなけくめりしにほとけ\nにならんはいとこよなきことにこそはあらめさまてはいかてかはなときこえ\n給さりけなくてかくうるさき心をいかていひはなつわさもかなと思ひ給へる\n\nとみるはつらけれとさすかにあはれ也あるましき事とはふかく思ひ給へるものから\nけせうにはしたなきさまにはえもてなし給はぬもみしり給へるにこそはと\n思ふ心ときめきによもいたくふけゆくをうちには人めいとかたはらいたくおほえ\n給てうちたゆめていり給ぬれはおとこ君ことはりとは返ゝおもへとなをいと\nうらめしくゝちおしきに思ひしつめんかたもなき心地して涙のこほるゝも人わろけれ\nはよろつに思ひみたるれとひたふるにあさはかならむもてなしはたなを\nいとうたて我(か)ためもあいなかるへけれはねんし返してつねよりもなけきかちに\nていて給ぬかくのみ思ひてはいかゝすへからむくるしくもあるへきかないかにしてかは\nおほかたのよにはもときあるましきさまにてさすかに思ふ心のかなふ\nわさをすへからむなとおりたちてれむしたる心ならねはにや我(か)ため人のため\nも心やすかるましき事をわりなくおほしあかすに似たりとの給つる人もいかてかは\nまことかとはみるへきさはかりのきはなれは思ひよらんにかたくはあらす\nとも人のほいにもあらすはうるさくこそあるへけれなとなをそなたさまには心\nもたゝすうちの宮をひさしくみ給はぬ時はいとゝむかしとをくなる心ちしてすゝろに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/48#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心ほそけれは九月廿よ日はかりにおはしたりいとゝしく風のみふきはらひ\nて心すこくあらましけなる水のをとのみやともりにて人かけもことにみえす\nみるにはまつかきくらしかなしき事そかきりなき弁のあまめしいてたれはさうしくち\nにあをにひのき丁さしいてゝまいれりいとかしこけれとましていとおそろしけに\n侍れはつゝましくてなむとまほにはいてこすいかになかめ給らんとおもひやる\nにおなし心なる人もなきものかたりもきこえんとてなんはかなくもつもる\nとし月かなとて涙をひとめうけておはするに老ひとはいとゝさらにせきあへす\n人のうへにてあいなくものをおほすめりしころの空そかしと思給へいつる\nにいつと侍らぬなるにも秋の風は身にしみてつらくおほえ侍てけにかのなけか\nせ給めりしもしるき世の中の御ありさまをほのかにうけたまはるもさまさまに\nなんときこゆれはとある事もかゝることもなからふれはなほるやうもあるをあちきなく\nおほしゝみけんこそ我(か)あやまちのやうになをかなしけれこの比の御ありさま\nはなにかそれこそよのつねなれされとうしろめたけにはみえきこえさめり\nいひてもいひてもむなしき空にのほりぬるけふりのみこそたれものかれぬ事なから\n\nをくれさきたつほとは猶いといふかひなかりけりとても又なき給ぬあさりめし\nてれいのかのき日の經仏なとの事の給さてこゝに時々ものするにつけてもかいなき\nことのやすからすおほゆるかいとやくなきをこのしん殿こほちてかの山てら\nのかたはらにたうたてむとなん思ふをおなしくはとくはしめてんとの給て\nたういくつらうともそうはうなとあるへき事ともかきいての給せさせ給ふをいと\nたうときことゝ聞えしらすむかしの人のゆへある御すまゐにしめつくり給けん\n所をひきこほたんなさけなきやうなれとその御心さしもくとくのかたにはすゝみ\nぬへくおほしけんをとまり給んひとひとおほしやりてえさはをきて給はさり\nけるにやいまは兵部卿の宮のきたのかたこそはしり給へけれはかの宮の御りやう\nともいひつへくなりにたりされはこゝなからてらになさんことはひんなかる\nへし心にまかせてさもえせし所のさまもあまりかはつらちかくけせうにもあれ\nはなをしん殿をうしなひてことさまにもつくりかへんの心にてなんとの給へ\nはとさまかうさまにいともかしこくたうとき御心なりむかしわかれをかなしひ\nてかはねをつゝみてあまたのとしくひにかけて侍ける人も仏の御はうへんにて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/49#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なんかのかはねのふくろをすてゝつゐにひしりのみちにもいり侍にけるこのしん殿\nを御覽するにつけて御心うこきおはしますらんひとつにはたいたいしき事\nなり又後の世のすゝめともなるへきことに侍けりいそきつかうまつるへしこよみのはかせ\nはからひ申て侍らむ日をうけ給りてものゝゆへしりたらんたくみ二三人\nをたまはりてこまかなる事ともは仏の御をしへのまゝにつかうまつらせ侍ら\nむと申とかくの給さためてみさうの人ともめしてこのほとのことゝもあさり\nのいはんまゝにすへきよしなとおほせ給はかなく暮ぬれはその夜はとまり給ぬ\nこのたひはかりこそみめとおほしてたちめくりつゝみ給へは仏もみな彼てらに\nうつしてけれはあま君のをこなひの具のみありいとはかなけにすまひたるをあはれに\nいかにしてすくすらんとみ給このしんてんはかへてつくるへきやうあり\nつくりいてん程はかのらうにものし給へ京の宮にとりわたさるへきものなとあら\nはさうの人めしてあるへからむやうにものし給へなとまめやかなる事ともを\nかたらひ給ほかにてはかはかりにさた過なん人を何かとみいれ給へきにもあら\nねとよるもちかくふせてむかしものかたりなとせさせ給故權大納言の君の御ありさま\n\nもきく人なきに心やすくていとこまやかにきこゆいまはとなり給しほと\nにめつらしくおはしますらん御ありさまをいふかしきものに思きこえさせ給めり\nし御けしきなとのおもひ給へ出らるゝにかくおもひかけ侍らぬよのすゑにかくて\nみたてまつり侍なんかの御よにむつましくつかうまつりをきしゝるしのをのつから\n侍けるとうれしくもかなしくも思ひ給へられはへる心うき命の程にて\nさまさまの事をみ給へすくし思ひ給へしり侍るなんいとはつかしくこゝろうく\nはへる宮よりも時ゝはまいりてみたてまつれおほつかなくたえこもりはてぬる\nはこよなくおもひへたてけるなめりなとの給はするおりおり侍れとゆゝしき\n身にてなんあみた仏よりほかにはみたてまつらまほしき人もなくなりて侍なと\nきこゆこひめ君の御事ともはたつきせすとし比の御ありさまなとかたりてなに\nのおりなにとの給し花紅葉の色をみてもはかなくよみ給けるうたかたりなとを\nつきなからすうちわなゝきたれとこめかしくことすくなゝるものからおかしかり\nける人の御心はえかなとのみいとゝきゝそへ給宮の御方はいますこしいまめかしき\nものから心ゆるさゝらん人のためにはゝしたなくもてなし給ひつへくこそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/50#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ものし給めるをわれにはいとこゝろふかくなさけなさけしとはみえていかてすこし\nてんとこそ思ひ給へれなと心のうちに思ひくらへ給さてものゝついてにかの\nかたしろのことをいひいて給へり京にこのころ侍らんとはえしり侍らす人つて\nにうけ給りし事のすちなゝりこ宮のまたかゝる山さとすみもし給はす故きたのかた\nのうせ給へりける程ちかゝりける比中将の君とてさふらひける上らうの\n心はせなともけしうはあらさりけるをいと忍ひてはかなき程に物の給はせける\nしる人も侍らさりけるに女こをなんうみて侍けるをさもやあらんとおほす事の\nありけるからにあいなくわつらはしくものしきやうにおほしなりて又とも御覽しいるゝ\nこともなかりけりあいなくそのことにおほしこりてやかておほかたひしり\nにならせ給ひにけるをはしたなく思ひてえさふらはすなりにけるかみちの國のかみ\nのめになりたりけるをひとゝせのほりてそのきみたいらかにものし給ふ\nよしこのわたりにもほのめかし申たりけるをきこしめしつけてさらにかゝる\nせうそこあるへきことにもあらすとのたまはせはなちけれはかひなくてなんなけき\n侍りけるさて又ひたちになりてくたりはへりにけるかこのとし比をとにも\n\n聞え給はさりつるか此春のほりてかの宮には尋ねまいりたりけるとなんほのかに\nきゝ侍しかの君のとしはゝたちはかりになり給ぬらんかしいとうつくしくおいゝて\n給ふかゝなしきなとゝそなか比はふみにさへかきつゝけてはへめりしか\nときこゆくはしくきゝあきらめ給てさらはまことにてもあらんかしみはやと思ふ\nこゝろいてきぬむかしの御けはひにかけてもふれたらんは人はしらぬ國まて\nも尋しらまほしき心あるをかすまへ給はさりけれとちかき人にこそはあなれわさと\nはなくともこの渡りにをとなふおりあらむついてにかくなんいひしとつたへ\n給へなとはかりの給をく母君は故北の方の御めいなり弁もはなれぬ中らひに\n侍へきをそのかみはほかほかに侍りてくはしくもみ給へなれさりきさいつ比京\nよりたいふかもとより申たりしはかのきみなんいかてかの御はかにたにまいら\nんとの給ふなるさる心よせなと侍しかとまたこゝにさしはへてはをとなはすはへめり\nいまさらはさやのついてにかゝるおほせなとつたへ侍らむときこゆあけ\nぬれはかへり給はんとてよへをくれてもてまいれるきぬわたなとやうのものあさり\nにをくらせ給あま君にもたまふほうしはらあま君のけすとものれうにとて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/51#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬのなといふものをさへめしてたふ心ほそきすまゐなれとかゝる御とふらひたゆま\nさりけれは身のほとにはめやすくしめやかにてなんをこなひけるこからし\nのたへかたきまてふきとをしたるに殘るこすゑもなくちりしきたるもみちをふみわけ\nける跡もみえぬをみわたしてとみにもえいて給はすいとけしきあるみ山き\nにやとりたるつたの色そまたのこりたるこたになとすこしひきとらせ給て宮\nへとおほしくてもたせ給\nやとりきと思ひいてすはこのもとのたひねもいかにさひしからましとひとりこち\n給をきゝてあまきみ\nあれはつるくちきのもとをやとりきと思ひをきける程のかなしさあくまて\nふるめきたれとゆへなくはあらぬをそいさゝかのなくさめにはおほしける宮に\nもみちたてまつれたまへれはおとこみやおはしましけるほとなりけりみなみの宮\nよりとて何心もなくもてまいりたるを女君れいのむつかしきこともこそとくるしく\nおほせとゝりかくさんやは宮おかしきつたかなとたゝならすの給てめしよせ\nてみ給ふ御ふみにはひころなに事かおはしますらむ山さとにものし侍りて\n\nいとゝみねのあさきりにまとひ侍つる御ものかたりも身つからなんかしこのしん殿\nたうになすへき事あさりにいひつけ侍にき御ゆるし侍りてこそはほかにうつす\nこともゝのしはへらめ弁のあまにさるへきおほせ事はつかはせなとそある\nよくもつれなくかき給へるふみかなまろありとそきゝつらむとの給もすこしは\nけにさやありつらん女君は事なきをうれしと思給ふにあなかちにかくの給ふを\nわりなしとおほしてうちゑんしてゐ給える御さまよろつのつみゆるしつへくおかし\nかへりことかき給へみしやとてほかさまにむき給へりあまえてかゝさらむ\nもあやしけれは山さとの御ありきのうらやましくも侍るかなかしこはけにさやに\nてこそよくと思ひ給へしをことさらに又いはほのなかもとめんよりはあらしはつ\nましく思ひ侍をいかにもさるへきさまになさせ給はゝおろかならすなんと\nきこえ給かくにくきけしきもなき御むつひなめりとみ給なから我(か)御心ならひに\nたゝならしとおほすかやすからぬなるへしかれかれなるせんさいのなかにおはな\nのものよりことにてゝをさしいてまねくかおかしくみゆるにまたほにいてさし\nたるも露をつらぬきとむる玉のをはかなけにうちなひきたるなとれいのこと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/52#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なれとゆふかせ猶あはれなる比なりかし\nほにいてぬもの思ふらしゝのすゝきまねくたもとの露しけくしてなつかしき\nほとの御そともになおしはかりき給てひわをひきゐ給へりわうしきてうのかきあはせ\nをいとあはれにひきなし給へは女君も心にいり給へることにてものえんし\nもえしはてたまはすちいさきみき丁のつまよりけうそくによりかゝりてほのかに\nさしいて給へるいとみまほしくらうたけなり\n秋はつる野邊のけしきもしのすゝきほのめく風につけてこそしれわか身ひとつ\nのとてなみたくまるゝかさすかにはつかしけれはあふきをまきらはしておはする\n御心のうちもらうたくをしはからるれとかゝるにこそ人もえ思ひはなた\nさらめとうたかはしきかたゝならてうらめしきなめり菊のまたよくうつろひはて\nてわさとつくろひたてさせ給へるはなかなかをそきにいかなるひともとにか\nあらむいと見所ありてうつろひたるをとりわきておらせ給て花のなかにひとへに\nとすし給てなにかしのみこの花めてたるゆふへそかしいにしへ天人のかけり\nてひわの手をしへけるは何事もあさく成にたる世はものうしやとて御ことさしをき\n\n給ふをくちおしとおほして心こそあさくもあらめむかしをつたへたらむこと\nさへはなとてかさしもとておほつかなきてなとをゆかしけにおほしたれはさらは\nひとりことはさうさうしきにさしいらへし給へかしとて人めしてさうの御こと\nとりよせさせてひかせたてまつり給へとむかしこそまねふ人もゝのし給しか\nはかはかしくひきもとめすなりにしものをとつゝましけにて手もふれ給はね\nはかはかりの事もへたて給へるこそ心うけれこの比みるわたりまたいと心とく\nへきほとにもあらねとかたなりなるうゐことをもかくさすこそあれすへて\n女はやはらかに心うつくしきなんよきことゝこそ其中納言もさたむめりしか\nかのきみにはたかくもつゝみ給はしこよなき御中なめれはなとまめやかにうらみ\nられてそ打なけきてすこしゝらへ給ふゆるひたりけれはゝんしきてうにあはせ\n給かきあはせなとつまをとけおかしけにきこゆいせのうみうたひ給ふ御聲の\nあてにおかしきを女はうもゝのゝうしろにちかつきまいりてゑみひろこりてゐ\nたりふた心おはしますはつらけれとそれもことはりなれはなをわかおまへをは\nさいはひ人とこそは申さめかゝる御ありさまにましらひ給へくもあらさりし所"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/53#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御すまゐを又かへりなまほしけにおほしての給はするこそいと心うけれなと\nたゝいひにいへはわかき人ゝはあなかまやなとせいす御ことゝもをしへたてまつり\nなとして三四日こもりおはして御ものいみなとことつけ給をかのとの\nにはうらめしくおほしておとゝうちよりいて給けるまゝにこゝにまいり給へれ\nは宮ことことしけなるさましてなにしにいましつるそとよとむつかり給へとあなた\nにわたり給てたいめんし給ふことなる事なきほとはこのゐんをみて久しく\nなり侍るもあはれにこそなとむかしの御ものかたりともすこしきこえ給てやかて\nひきつれきこえ給ていて給ぬ御ことものとのはらさらぬかんたちめ殿上人なと\nもいとおほくひきつゝき給へるいきほひこちたきをみるにならふへくもあら\nぬそくしいたかりけるひとひとのそきてみたてまつりてさもきよらにおはしける\nおとゝかなさはかりいつれとなくわかくさかりにてきよけにおはさうする御ことも\nの似給ふへきもなかりけりあなめてたやといふもあり又さはかりやむことなけなる\n御さまにてわさとむかへにまいり給へるこそにくけれやすけなの世の中\nやなとうちなけくもあるへし御みつからもきし方を思ひいつるよりはしめ\n\nかの花やかなる御なからひにたちましるへくもあらすかすかなる身のおほえを\nといよいよ心ほそけれはなをこゝろやすくこもりゐなんのみこそめやすからめ\nなといとゝおほえ給はかなくてとしもくれぬ正月つこもりかたよりれいならぬ\nさまになやみ給を宮また御覽しゝらぬことにていかならむとおほしなけきてみすほう\nなと所ゝにてあまたせさせ給に又ゝはしめそへさせ給いといたくわつらひ\n給へはきさいの宮よりも御とふらひありかくてみとせになりぬれとひと所\nの御心さしこそをろかならねおほかたのよにはものものしくもゝてなしきこえ\n給はさりつるをこのおりそいつこにもいつこにも聞え給ける中納言君は宮のおほしさはく\nにをとらすいかにをはせんとなけきて心くるしくうしろめたくおほさ\nるれとかきりある御とふらひはかりこそあれあまりもえまかてたまはてしのひ\nてそ御いのりなともせさせ給けるさるは女二の宮の御もき只このころに\nなりて世中ひゝきいとなみのゝしるよろつのことみかとの御心ひとつなるやうに\nおほしいそけは御うしろみなきしもそ中ゝめてたけにみえける女御の\nしをき給へることをはさるものにてつくも所さるへきすらうともなとゝりとりに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/54#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つかうまつることゝもいとかきりなしやゝかてその程にまいりそめ給へき\nやうにありけれはおとこかたも心つかひし給比なれとれいのことなれはそなたさまに\nは心もいらてこの御事のみいとおしくなけかるきさらきのついたちころ\nになおしものとかいふことに權大納言になり給て右大将かけ給つ右のおほいとの\nひたりにておはしけるかしゝ給へる所なりけりよろこひに所ゝありき\n給てこの宮にもまいりたまへりいとくるしくし給へはこなたにおはします\n程なりけれはやかてまいり給へりそうなとさふらひてひんなきかたにとおとろき\n給てあさやかなる御なをし御したかさねなとたてまつりひきつくろひ\n給ておりてたうのはいし給御さまともとりとりにいとめてたくやかてつかさ\nのろく給ふあるしの所にとさうしたてまつりたまふをなやみ給人によりてそ\nおほしたゆたひ給める右大臣殿のし給ひけるまゝにとて六条の院にてなんあり\nけるゑんかのみこたちかんたちめたいきやうにをとらすあまりさはかしき\nまてなんつとひ給けるこの宮もわたり給てしつ心なけれはまた事はてぬにいそき\nかへり給ぬるを大殿の御かたにはいとあかすめさましとの給をとるへくも\n\nあらぬ御程なるをたゝいまのおほえの花やかさにおほしをこりてをしたちもてなし\n給へるなめりかしからうしてそのあか月おとこにてむまれ給へるを宮も\nいとかひありてうれしくおほしたり大将殿もよろこひにそへてうれしくおほす\nよへおはしましたりしかしこまりにやかてこの御よろこひも打そへてたちなから\nまいり給へりかくこもりおはしませはまいり給はぬ人なし御うふやしなひ三日\nはれいのたゝ宮の御わたくしことにて五日のよ大将殿よりとんしき五十く五てのせに\nわうはんなとはよのつねのやうにてこもちの御まへのついかさね三十\nちこの御そいつへかさねにて御むつきなとそことことしからすしのひやかにしなし\n給へれとこまかにみれはわさとめなれぬ心はえなとみえける宮のおまへに\nもせんかうのおしきたかつきともにてふすくまいらせ給へり女はうの御まへに\nはついかさねをはさるものにてひわりこ三十さまさましつくしたることゝもあり\n人めにことことしくはことさらにしなし給はす七日の夜はきさいの宮の御うふやしなひ\nなれはまいり給人ゝいとおほかり宮のたいふをはしめて殿上人かむたちめ\n數しらすまいり給へりうちにもきこしめして宮のはしめてをとなひ給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/55#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なるにはいかてかとの給はせて御はかしたてまつらせ給へり九日もおほい殿より\nつかうまつらせたまへりよろしからすおほすあたりなれと宮のおほさん所あれ\nは御このきんたちなとまいり給てすへていと思事なけにめてたけれは御身つから\nも月比ものおもはしく心ちのなやましきにつけても心ほそくおほしたりつる\nにかくおもたゝしくいまめかしき事とものおほかれはすこしなくさみもやし\n給らむ大将殿はかくさへをとなひはてたまふめれはいとゝわかゝたさまはけとをく\nやならむ又宮の御心さしもいとをろかならしと思ふはくちおしけれと又はしめ\nよりの心をきてを思にはいとうれしくもありかくてその月の廿日あまりに\nそふちつほの宮の御もきのことありて又の日なん大将まいり給ひけるよのこと\nはしのひたるさまなりあめのしたひゝきていつくしうみえつる御かしつきにたゝ人\nのくしたてまつり給そ猶あかす心くるしくみゆるさる御ゆるしはありなから\nもたゝいまかくいそかせ給ましきことそかしとそしらはしけにおもひの給ふ\n人もありけれとおほしたちぬる事すかすかしくおはします御心にてきしかたゝめしなき\nまておなしくはもてなさんとおほしをきつるなめりみかとの御むこに\n\nなる人はむかしもいまもおほかれとかくさかりの御よにたゝ人のやうにむことり\nいそかせ給へるたくひはすくなくやありけん右のおとゝもめつらしかりける\n人の御おほえすくせなりこ院たに朱雀院の御すゑにならせ給ていまはとやつし\n給しきはにこそかのはゝ宮をえたてまつり給しかわれはまして人もゆるさぬもの\nをひろひたりしやとの給いつれは宮はけにとおほすにはつかしくて御いらへ\nもえし給はす三日のよは大藏卿よりはしめてかの御方の心よせになさせ給へる\n人ゝけいしにおほせ事給てしのひやかなれとかのこせんすいしんくるまそひ\nとねりまてろく給はすその程のことゝもはわたくしことのやうにそありけるかくて\nのちはしのひしのひにまいり給ふ心のうちにはなをわすれかたきいにしへさま\nのみおほえてひるはさとにおきふしなかめくらしてくるれは心よりほかにいそき\nまいり給をもならはぬ心ちにいとものうくゝるしくてまかてさせたてまつら\nむとそおほしをきてけるはゝ宮はいとうれしき事におほしたりおはしますしん殿\nゆつりきこゆへくの給へといとかたしけなからむとて御ねんすたうのあはひ\nにらうをつゝけてつくらせ給にしおもてにうつろひ給へきなめりひんかしのたいとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/56#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なともやけてのちうるはしくあたらしくあらまほしきをいよいよみかきそへ\nつゝこまかにしつらはせ給かゝる御心つかひをうちにもきかせ給てほとなく\nうちとけうつろひ給はんをいかゝとおほしたり御門ときこゆれと心のやみ\nはおなしことなんおはしましけるはゝ宮の御もとに御つかひありける御ふみに\nもたゝこのことをなむきこえさせ給ける故朱雀院のとりわきてこのあま宮の御事\nをはきこえをかせ給しかはかく世をそむき給へれとおとろへすなに事もゝと\nのまゝにてそうせさせ給事なとはかならすきこしめしいれ御よういふかゝりけり\nかくやむことなき御心ともにかたみにかきりもなくもてかしつきさはかれ給\nおもたゝしさもいかなるにかあらむ心のうちにはことにうれしくもおほえす猶\nともすれはうちなかめつゝうちのてらつくることをいそかせ給ふ宮のわかきみ\nのいかになり給日かそへとりてそのもちゐのいそきを心にいれてこものひわりこ\nなとまてみいれ給つゝよのつねのなへてにはあらすとおほし心さしてちんしたん\nしろかねこかねなと道ゝのさいくともいとおほくめしさふらはせ給へは\nわれをとらしとさまさまのことゝもをしいつめり身つからもれいの宮のおはしまさ\n\nぬひまにおはしたり心のなしにやあらむいますこしをもをもしくやむことなけなる\nけしきさへそひにけりとみゆいまはさりともむつかしかりしすゝろ事\nなとはまきれ給にたらんと思に心やすくてたいめんし給へりされとありしなから\nのけしきにまつなみたくみて心にもあらぬましらひいと思ひのほかなるもの\nにこそとよを思給へみたるゝ事なんまさりにたるとあいたちなくそうれへ給いと\nあさましき御ことかな人もこそをのつからほのかにもゝりきゝ侍れなとはの給へ\nとかはかりめてたけなる事ともにもなくさますわすれかたく思ひ給覽心ふかさ\nよとあはれに思きこえ給にをろかにもあらす思しられ給おはせましかはと\nくちおしくおもひいてきこえ給へとそれもわかありさまのやうにうらやみなく\n身をうらむへかりけるかしなに事も數ならてはよの人めかしき事もあるましかり\nけりとおほゆるにそいとゝかのうちとけはてゝやみなんと思給へりし心おきて\nは猶いとをもをもしく思出られ給わか君をせちにゆかしかりきこえ給へは\nはつかしけれとなにかはへたてかほにもあらむわりなき事ひとつにつけてうらみ\nらるゝよりほかにはいかてこの人の御心にたかはしと思へは身つからはともかくも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/57#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いらへきこえたまはてめのとしてさしいてさせ給へりさらなる事なれは\nにくけならんやはゆゝしきまてしろくうつくしくてたかやかにものかたりしうちわらひ\nなとし給かほをみるにわかものにてみまほしくうらやましきもよの思はなれかたく\nなりぬるにやあらむされといふかひなくなり給にし人のよのつね\nのありさまにてかやうならむ人をもとゝめをき給へらましかはとのみおほえて\nこの比おもたゝしけなる御あたりにいつしかなとは思よられぬこそあまりすへなき\n君の御心なめれかくめゝしくねちけてまねひなすこそいとおしけれしかわろひ\nかたほならん人をみかとのとりわきせちにちかつけてむつひ給へきにもあら\nし物をまことしきかたさまの御心をきてなとこそはめやすくものし給けめと\nそをしはかるへきけにいとかくをさなき程をみせ給へるもあはれなれはれいより\nはものかたりなとこまやかにきこえ給ふ程にくれぬれは心やすくよをたにふかす\nましきをくるしうおほゆれはなけくなけくいて給ぬおかしの人の御にほひや\nおりつれはとかやいふやうにうくひすも尋ねきぬへかめりなとわつらはしかる\nわかき人もありなつにならは三条の宮ふたかるかたになりぬへしとさためて四月ついたちころ\n\nせちふんとかいふ事またしきさきにわたしたてまつり給あすと\nての日ふちつほにうへわたらせ給てふちの花のえんせさせ給ふみなみのひさし\nのみすあけていしたてたりおほやけわさにてあるしの宮のつかうまつり給には\nあらすかんたちめてん上人のきやうなとくらつかさよりつかうまつれりみきのおとゝ\nあせちの大納言とう中納言左兵衞のかみゝこたちは三宮ひたちの宮なと\nさふらひ給みなみの庭のふちの花のもとに殿上人のさはしたりこうらう殿のひんかし\nにかくその人ゝめしてくれ行程にそうてうにふきてうへの御あそひに\n宮の御方より御ことゝも笛なといたさせ給へはおとゝをはしめたてまつりておまへ\nにとりつゝまいり給故六条の院の御てつからかき給て入道の宮にたてまつら\nせ給いしきんのふ二卷こえふの枝につけたるをおとゝとり給てそうし給つきつきに\nさうの御ことひわ和こんなとすさくゐんのものともなりけり笛はかのゆめ\nにつたへしいにしへのかたみのを又なきものゝ音なりとめてさせ給けれはこの\nおりのきよらより又はいつかはゝえはえしきついてのあらむとおほしてとうて\n給へるなめりおとゝわこん三宮ひわなとゝりとりに給大将の御ふえはけふそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/58#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よになきねのかきりは吹たて給ける殿上人のなかにもしやうかにつきなからぬ\nともはめしいてゝおもしろくあそふ宮の御方よりふすくまいらせ給へりちんの\nをしきよつしたんのたかつきふちのむらこのうちしきにおりえたぬひたりしろかね\nのやうきるりの御さかつきへいしはこんるり也兵衞のかみ御まかなひつかうまつり\n給御さかつきまいり給におとゝしきりてはひんなかるへし宮たちの御中\nにはわたさるへきもおはせねは大将にゆつりきこえ給をはゝかり申給へと御氣色\nもいかゝありけん御さか月さゝけてをしとの給へるこはつかひもてなしさへ\nれいのおほやけことなれと人に似すみゆるもけふはいとゝみなしさへそふに\nやあらむさしかへし給はりておりてふたうし給へる程いとたくひなし上らうの\nみこたち大臣なとの給はり給たにめてたきことなるをこれはまして御むこにて\nもてはやされたてまつり給へる御おほえをろかならすめつらしきにかきりあれ\nはくたりたるさにかへりつき給へる程心くるしきまてそみえけるあせちの大納言\nは我こそかゝるめもみんと思しかねたのわさやと思給へりこの宮の御はゝ女御\nをそむかし心かけきこえ給へりけるをまいり給てのちも猶思はなれぬさまに\n\nきこえかよひ給てはては宮を得たてまつらむの心つきたりけれは御うしろみのそむ\nけしきもゝらし申けれときこしめしたにつたへすなりにけれはいと心やまし\nと思て人からはけに契ことなめれとなそ時のみかとのことことしきまてむこ\nかしつき給へきまたあらしかしこゝのへのうちにおはしますとのちかき程にて\nたゝ人のうちとけとふらひてはてはえんやなにやともてさはかるゝことはなと\nいみしくそしりつふやき申給けれとさすかゆかしけれはまいりて心のうちにそ\nはらたちゐ給へりけるしそくさしてうたともたてまつるふんたいのもとにより\nつゝをく程のけしきはをのをのしたりかほなりけれとれいのいかにあやしけに\nふるめきたりけんと思やれはあなかちにみなもたつねかゝすかみのまちも上らう\nとて御くちつきともはことなることみえさめれとしるしはかりとてひとつふたつ\nそとひきゝたりしこれは大将のきみのおりて御かさしおりてまいり給へり\nけるとか\nすへらきのかさしにおると藤のはなをよはぬえたに袖かけてけりうけはり\nたるそにくきや"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/59#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よろつよをかけてにほはん花なれはけふをもあかぬ色とこそみれ\nきみかためおれるかさしはむらさきのくもにをとらぬ花のけしきか\nよのつねの色ともみえす雲ゐまてたちのほりたるふちなみの花これやこの\nはらたつ大納言のなりけんとみゆれかたへはひかことにもやありけんかやうに\nことなるおかしきふしもなくのみそあなりしよふくるまゝに御あそひいとおもしろし\n大殿のきみあなたうとうたひ給へる聲そかきりなくめてたかりけるあせち\nもむかしすくれ給へりし御聲のなこりなれはいまもいとものものしくてうちあはせ\nたまへりみきの大殿の御七らうわらはにてさうのふえふくいとうつくしかり\nけれは御そたまはすおとゝおりてふたうし給あか月ちかうなりてそかへら\nせ給けるろくともかんたちめみこたちにはうへより給はす殿上人かくその人ゝ\nには宮の御かたよりしなしなに給ひけりそのよふさりなん宮まかてさせたてまつり\n給けるきしきいと心こと也うへの女房さなから御をくりつかうまつら\nせ給けるひさしの御車にてひさしなきいとけみつこかねつくりむつたゝのひらうけ\n廿あしろ二わらはしもつかへ八人つゝさふらふに又御むかへのいたし車とも\n\nに本所の人ゝのせてなんありける御をくりのかむたちめ殿上人ろくゐなと\nいふかきりなきゝよらをつくさせ給へりかくて心やすくうちとけてみたてまつり\n給にいとおかしけにおはすさゝやかにしめやかにてこゝはとみゆる所なくおはすれ\nはすくせの程くちおしからさりけりと心おこりせらるゝ物からすきにし\nかたのわすられはこそはあらめ猶まきるゝおりなくものゝみ恋しくおほゆれは\nこのよにてはなくさめかねつへきわさなめり仏になりてこそはあやしくつらかり\nける契りの程をなにのむくひとあきらめて思はなれめと思つゝてらのいそき\nにのみ心をいれ給へりかものまつりなとさはかしき程すくしてはつかあまりの\nほとにれいのうちへおはしたりつくらせ給みたうみ給てすへきことゝもをきての給\nさてれいのくち木のもとをみ給へ過んか猶あはれなれはそなたさまにおはする\nに女くるまのことことしきさまにはあらぬひとつあらましきあつまおとこ\nのこしにものおへるあまたくしてしも人も數おほくたのもしけなるけしきにて\nはしよりいまわたりくるみゆゐ中ひたる物かなとみ給つゝ殿はまついり給て御せんとも\nはまたゝちさはきたる程にこのくるまもこの宮をさしてくる也けりと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/60#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みゆみすいしんともゝかやかやといふをせいし給てなに人そとゝはせ給へは聲\nうちゆかみたるものひたちのせんし殿のひめ君のはつせのみてらにもうてゝもとり\n給へるなりはしめもこゝになんやとり給へ(り)しと申すにおいやきゝし人なゝり\nとおほしいてゝ人ゝをことかたにかくし給てはや御車いれよこゝに又人やとり\n給へときたおもてになんといはせ給御ともの人もみなかりきぬすかたにて\nことことしからぬすかたともなれと猶けはひやしるからんわつらはしけに思て\nむまともひきさけなとしつゝかしこまりつゝそおるくるまはいれてらうのにし\nのつまにそよするこのしん殿はまたあらはにてすたれもかけすおろしこめたる\nなかのふたまにたてへたてたるさうしのあなよりのそき給御そのなれはぬきをき\nてなをしさしぬきのかきりをきてそおはするとみにもおりてあまきみにせうそこし\nてかくやむことなけなる人のおはするをたれそなとあないするなるへし\n君は車をそれときゝ給つるよりゆめ其人にまろありとの給なとまつくちかため\nさせ給てけれはみなさ心得てはやうおりさせ給へまらうとはものし給へとことかた\nになんといひいたしたりわかき人のあるまつおりてすたれうちあくめりこせん\n\nのさまよりはこのおもとなれてめやすし又をとなひたる人いまひとりおり\nてはやうといふにあやしくあらはなる心ちこそすれといふ聲ほのかなれとあてやかに\nきこゆれいの御ことこなたはさきさきもおろしこめてのみこそはゝへれ\nさては又いつこのあらはなるへきそと心をやりていふつゝましけにおるゝをみれ\nはまつかしらつきやうたいほそやかにあてなる程はいとよくもの思いてられ\nぬへしあふきをつとさしかくしたれはかほはみえぬほと心もとなくてむねうちつふれ\nつゝみ給車はたかくおるゝ所はくたりたるをこの人ゝはやすらかにおりなし\nつれといとくるしけにやゝみてひさしくおりてゐさりいるこきうちきに\nなてしことおほしきほそなかわかなへ色のこうちきゝたり四尺のひやうふをこの\nさうしにそへてたてたるかゝみよりみゆるあなゝれはのこる所なしこなたを\nはうしろめたけに思てあなたさまにむきてそゝひふしぬるさもくるしけにおほし\nたりつるかないつみ川のふなわたりもまことにけふはいとおそろしくこそあり\nつれこのきさらきにはみつのすくなかりしかはよかりしなりけりいてやありく\nはあつまちおもへはいつこかおそろしからんなとふたりしてくるしとも思たら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/61#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すいひゐたるにしうはをともせてひれふしたりかひなをさしいてたるかまろらかに\nおかしけなる程もひたち殿なといふへくはみえすまことにあてなりやうやう\nこしいたきまてたちすくみ給へと人のけはひせしとて猶うこかてみ給にわかき\nひとあなかうはしやいみしきかうの香こそすれあま君のたき給にやあらむ\nおい人まことにあなめてたのものゝ香や京人は猶いとこそみやひかにいまめかしけれ\n天下にいみしきことゝおほしたりしかとあつまにてかゝるたきものゝか\nはえあはせいて給はさりきかしこのあま君はすまゐかくかすかにおはすれとさうそく\nのあらまほしくにひ色あをいろといへといときよらにそあるやなとほめい\nたりあなたのすのこよりわらはきて御ゆなとまいらせ給へとておしきともゝ\nとりつゝきてさしいるくたものとりよせなとしてものけ給はるこれなとおこせ\nとおきねはふたりしてくりやなとやうのものにやほろほろとくふもきゝしらぬ\nこゝちにはかたはらいたくてしそき給へと又ゆかしくなりつゝ猶たちよりたちより\nみ給これよりまさるきはの人ゝをきさいの宮をはしめてこゝかしこにかたち\nよきも心あてなるもこゝらあくまてみあつめ給へとおほろけならてはめも心も\n\nとまらすあまり人にもとかるゝまてものし給心ちにたゝいまはなにはかりすくれ\nてみゆることもなき人なれとかくたちさりかたくあなかちにゆかしきもいと\nあやしき心なりあま君はこのとのゝ御かたにも御せうそこきこえいたしたりけれ\nと御心ちなやましとていまの程うちやすませ給へるなりと御ともの人ゝ心しらひ\nていひたりけれはこの君を尋まほしけにの給しかはかゝるついてにもの\nいひふれんとおもほすによりてひくらし給にやと思てかくのそき給覽とはしら\nすれいのみさうのあつかりとものまいれるわりこやなにやとこなたにもいれたる\nをあつま人ともにもくはせなとことゝもをこなひをきてうちけさうしてまらうと\nのかたにきたりほめつるさうそくけにいとかはらかにてみめも猶よしよしゝく\nきよけにそあるきのふおはしつきなんとまちきこえさせしをなとかけふも\n日たけてはといふめれはこのおい人いとあやしくゝるしけにのみせさせ給へは\n昨日はこのいつみ川のわたりにてけさもむこに御心ちためらひてなんといらへ\nておこせはいまそおきゐたるあま君をはちらひてそはみたるかたはらめこれより\nはいとよくみゆまことにいとよしあるまみのほとかんさしのわたりかれをも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/62#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くはしくつくつくとしもみ給はさりし御かほなれとこれをみるにつけてたゝそれ\nと思ひいてらるゝにれいの涙おちぬあま君のいらへ打する聲けはひ宮の御方\nにもいとよく似たりときこゆあはれなりける人かなかゝりけるものを今まて尋\nもしらてすくしけることよこれよりくちおしからんきはのしなゝ覽(覽)ゆかりなと\nにてたにかはかりかよひきこえたらん人を得てはをろかに思ふましき心ちする\nにましてこれはしられたてまつらさりけれとまことにこ宮の御こにこそはあり\nけれとみなし給てはかきりなくあはれにうれしくおほえ給たゝいまもはひより\nてよの中におはしけるものをといひなくさめまほしほうらいまて尋てかんさし\nのかきりをつたへてみ給けんみかとは猶いふせかりけんこれはこと人なれとなくさめ所\nありぬへきさまなりとおほゆるはこの人に契りのおはしけるにやあら\nむあま君はものかたりすこしゝてとくいりぬ人のとかめつるかほりをちかくのそき\n給なめりと心えてけれはうちとけこともかたらはすなりぬるなるへし日くれもていけ\nは君もやをらいてゝ御そなとき給てそれいめし出るさうしのくちに\nあま君よひてありさまなとゝひ給おりしもうれしくまてあひたるをいかにそかの\n\n聞えしことはとの給へはしかおほせこと侍し後はさるへきついて侍らはと待\n侍しにこそはすきてこの二月になんはつせまうてのたよりにたいめんして侍し\nかのはゝ君におほしめしたるさまはほのめかし侍しかはいとかたはらいたくかたしけなき\n御よそへにこそは侍なれなとなん侍しかとその比ほひはのとやかに\nもおはしまさすとうけ給はりしおりひんなく思ひ給へつゝみてかくなんともきこえさせ\n侍らさりしをまたこの月にもまうてゝけふかへり給なめりゆきかへり\nのなかやとりにはかくむつひらるゝもたゝすきにし御けはひを尋きこゆるゆへ\nになんはへめるかのはゝ君もさはる事ありてこのたひはひとりものし給めれは\nかくおはしますともなにかはものし侍らんとてときこゆゐ中ひたる人ともにしのひやつれ\nたるありきもみえしとてくちかためつれといかゝあらむけすともは\nかくれあらしかしさていかゝすへきひとりものすらんこそなかなか心やすかなれ\nかく契ふかくてなんまいりきあひたるとつたへ給へかしとの給へはうちつけに\nいつの程なる御ちきりにかはとうちわらひてさらはしかつたへ侍らんとている\nに"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "やとり木"
            }
        }
    ]
}