{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/8b09e3ac-582b-4a32-b86f-a6500ba2e15b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/8b09e3ac-582b-4a32-b86f-a6500ba2e15b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/28#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こ權大納言のはかなくうせ給にしかなしさをあかすくちおしき物にこひしのひ\n給ひとおほかり六条の院にもおほかたにつけてたによにめやすき人のなくなる\nをはおしみ給御心にましてこれはあさ夕にしたしくまいりなれつゝ人よりも御心とゝめ\nおほしたりしかはいかにそやおほしいつることは有なからあはれはおほく\nおりおりにつけてしのひ給御はてにもす經なとゝりわきせさせ給ふよろつ\nもしらすかほにいはけなき御有さまをみ給ふにもさすかにいみしくあはれなれ\nは御心のうちに又心さしたまふてこかね百りやうをなむへちにせさせ給ひける\nおとゝは心もしらてそかしこまりよろこひきこえさせ給ふ大将の君もことゝも\nおほくし給とりもちてねんころにいとなみ給ふかの一てうの宮をもこの程の御心さし\nふかくとふらひきこえ給ふはらからの君たちよりもまさりたる御心のほと\nをいとかくは思きこえさりきとおとゝうへもよろこひきこえ給なきあとにも\nよのおほえをもくものし給けるほとのみゆるにいみしうあたらしうのみおほしこかるゝ\nことつきせすやまのみかとは二の宮もかく人わらはれなるやうにてなかめ\n給也入道の宮もこのよの人めかしきかたはかけはなれ給ひぬれはさまさまに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/29#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あかすおほさるれとすへてこのよをおほしなやましとしのひ給御をこなひの\n程にもおなし道をこそはつとめ給らめなとおほしやりてかゝるさまになりたまて\n後はゝかなきことにつけてもたえすきこえ給御てらのかたはらちかきはやし\nにぬきいてたるたかうなそのわたりのやまにほれる所なとの山さとにつけては\nあはれなれはたてまつれ給とて御ふみこまやかなるはしにはるの野山かすみも\nたとたとしけれと心さしふかくほりいてさせて侍るしるしはかりになむ\nよをわかれいりなむみちはをくるともおなしところを君もたつねよいとかたき\nわさになむあるときこえ給へるを涙くみてみ給ほとにおとゝの君わたり給へ\nり例ならす御まへちかきらいしともをなそあやしと御覽するに院の御ふみ成\nけりみ給へはいとあはれなりけふかあすかの心ちするをたいめんの心にかなは\nぬことなとこまやかにかゝせ給へりこのおなし所の御ともなひをことにおかしき\nふしもなきひしりことはなれとけにさそおほすらむかしわれさへをろかなる\nさまにみえたてまつりていとゝうしろめたき御おもひのそふへかめるをいと\nいとおしとおほす御かへりつゝましけにかき給て御つかひにはあをにひのあや\n\n一かさねたまふかきかへ給へりけるかみのみ木ちやうのそはよりほのみゆるを\nとりてみ給へは御てはいとはかなけにて\nうき世にはあらぬところのゆかしくてそむく山ちに思ひこそいれうしろめたけなる\n御けしきなるにこのあらぬところもとめ給へるいとうたて心うしときこえ\n給今はまほにもみえたてまつり給はすいとうつくしうらうたけなる御ひたひかみ\nつらつきのおかしさたゝちこのやうにみえ給ていみしうらうたきをみたてまつり\nたまふにつけてはなとかうはなりにしことそとつみえぬへくおほさるれ\nは御木ちやうはかりへたてゝ又いとこよなうけとをくうとうとしうはあらぬ\n程にもてなしきこえてそおはしけるわか君はめのとのもとにね給へりけるおき\nてはひいて給て御袖をひきまつはれたてまつり給さまいとうつくしゝろきうすもの\nにからのこもんのこうはいの御そのすそいとなかくしとけなけにひきやら\nれて御身はいとあらはにてうしろのかきりにきなし給へるさまは例のことなれ\nといとらうたけにしろくそひやかにやなきをけつりてつくりたらむやうなりかしら\nはつゆくさしてことさらに色とりたらむ心ちしてくちつきうつくしうにほひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/30#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まみのひらかにはつかしうかほりたるなとはなをいとよく思ひいてらるれと\nかれはいとかやうにきはゝなれたるきよらはなかりし物をいかてかゝらん宮に\nもにたてまつらす今よりけたかくものものしうさまことにみえ給へるけしきなと\nはわか御かゝみのかけにもにけなからすみなされ給ふわつかにあゆみなとし\n給ほとなりこのたかうなのらいしになにともしらすたちよりていとあはたゝしう\nとりちらしてくひかなくりなとし給へはあならうかはしやいとふひんなりかれ\nとりかくせくひ物にめとゝめ給ふとものいひさかなき女はうもこそいひなせ\nとてわらひ給かきいたき給て此君のまみのいとけしき有かなちいさきほとのちこ\nをあまたみねはにやあらむかはかりのほとはたゝいはけなきものとのみゝし\nを今よりいとけはひことなるこそわつらはしけれ女宮ものし給めるあたりにかゝる\nひとおひいてゝ心くるしきことたかためにもありなむかしあはれそのをのをの\nのおい行すゑまてはみはてんとすらむやは花のさかりはありなめとうちまもり\nきこえたまふうたてゆゝしき御ことにもと人々はきこゆ御はのおいゝつる\nにくひあてむとてたかうなをつとにきりもちてしつくもよゝとくひぬらし給へ\n\nはいとねちけたる色このみかなとて\nうきふしもわすれすなからくれ竹のこはすてかたき物にそありけるとゐてはなち\nての給かくれとうちわらひてなにともおもひたらすいとそゝかしうはひおり\nさはき給月日にそへて此君のうつくしうゆゝしきまておいまさり給にまことに\nこのうきふしみなおほしわすれぬへし此人のいてものし給へき契にてさる\nおもひの外のこともあるにこそはありけめのかれかたかなるわさそかしとすこし\nはおほしなをさる身つからの御すくせもなをあかぬことおほかりあまたつとへ\n給へるなかにも此宮こそはかたほなるおもひましらす人の御有さまもおもふ\nにあかぬところなくて物し給ふへきをかくおもはさりしさまにてみたてまつる\nことゝおほすにつけてなむすきにしつみゆるしかたく猶くちおしかりける大将の君\nはかのいまはのとちめにとゝめし一ことを心ひとつにおもひいてつゝいかなり\nしことそとはいときこえまほしう御けしきもゆかしきをほの心えておもひよら\nるゝこともあれはなかなかうちいてゝきこえんもかたはらいたくていかなら\nむつゐてにこのことのくはしき有さまもあきらめ又かの人の思ひいりたりし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/31#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまをもきこしめさせむとおもひわたり給秋の夕のものあはれなるに一条の宮\nをおもひやりきこえ給てわたり給へりうちとけしめやかに御ことゝもなとひき\n給ふほとなるへしふかくもえとりやらてやかてその南のひさしにいれたてまつり\n給へりはしつかたなりける人のいさりいりつるけはひともしるくきぬのをとなひ\nもおほかたのにほひかうはしく心にくき程なり例のみやす所たいめんし給\nてむかしの物かたりともきこえかはし給わか御殿のあけくれ人しけくて物さはかしく\nをさなき君たちなとすたきあわて給ふにならひ給ていとしつかに物あはれ也\nうちあれたる心ちすれとあてにけたかくすみなし給てせむさいの花ともむし\nのねしけきのへとみたれたる夕はへをみわたし給わこんをひきよせ給へれは\nりちにしらへられていとよくひきならしたるひとかにしみてなつかしうおほゆ\nかやうなるあたりにおもひのまゝなるすき心ある人はしつむることなくてさまあしき\nけはひをもあらはしさるましきなをもたつるそかしなとおもひつゝけつゝ\nかきならし給ふこきみのつねにひき給ひしことなりけりおかしきてひとつなと\nすこしひき給てあはれいとめつらかなるねにかきならし給しはやこの御こと\n\nにもこもりて侍らんかしうけたまはりあらはしてしかなとの給へはことのをたえ\nにしのちよりむかしの御わらはあそひのなこりをたにおもひいてたまはすなん\nなりにて侍へめる院のおまへにて女宮たちのとりとりの御ことゝも心みきこえ\n給しにもかやうのかたはおほめかしからすものし給となむさためきこえ給ふ\nめりしをあらぬさまにほれほれしうなりてなかめすくし給めれは世のうきつま\nにといふやうになむみ給るときこえ給へはいとことはりの御おもひなりやかきり\nたにあるとうちなかめてことはおしやり給へれはかれなをさらはこゑにつたはる\nこともやときゝわくはかりならさせ給へものむつかしうおもふたまへしつめ\nるみゝをたにあきらめ侍らんときこえ給をしかつたはる中のをはことにこそ\nは侍らめそれをこそうけたまはらむとはきこえつれとてみすのもとちかくおしよせ\n給へとゝみにしもうけひき給ふましきことなれはしいてもきこえ給はす月\nさしいてゝくもりなき空にはねうちかはすかりかねもつらをはなれぬうらやましく\nきゝ給ふらんかし風はたさむくものあはれなるにさそはれてさうのことを\nいとほのかにかきならし給へるもおくふかきこゑなるにいとゝ心とまりはてゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/32#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "中ゝにおもほゆれはひわをとりよせていとなつかしきねにさうふれんをひき\n給おもひをよひかほなるはかたはらいたけれとこれはことゝはせ給へくやとて\nせちにすのうちをそゝのかしきこえ給へとましてつゝましきさしいらへなれは\n宮はたゝ物をのみあはれとおほしつゝけたるに\nことにいてゝいはぬもいふにまさるとは人にはちたるけしきをそみるときこえ\n給にたゝすゑつかたをいさゝかひき給ふ\nふかきよのあはれはかりはきゝわけとことよりかほにえやはひきけるあか\nすおかしき程にさるおほとかなるものゝねからにふるき人の心しめてひきつたへ\nけるおなしゝらへのものといへとあはれに心すこきものゝかたはしをかきならし\nてやみ給ぬれはうらめしきまておほゆれとすきすきしさをさまさまにひきいて\nても御らむせられぬるかな秋のよふかし侍らんもむかしのとかめやとはゝかり\nてなむまかて侍ぬへかめる又ことさらに心してなむさふらふへきをこの御ことゝも\nのしらへかへすまたせたまはんやひきたかふることも侍ぬへきよなれ\nはうしろめたくこそなとまおにはあらねとうちにほはしをきていて給こよひの\n\n御すきには人ゆるしきこえつへくなむありけるそこはかとなきいにしへかたり\nにのみまきらはさせ給てたまのをにせむ心ちもし侍らぬのこりおほくなんとて\n御をくり物にふえをそへてたてまつり給ふこれになむまことにふるきこともつたはる\nへくきゝをき侍しをかゝるよもきふにうつもるゝもあはれにみ給ふるを\n御さきにきをはんこゑなむよそなからもいふかしう侍るときこえ給へはにつかはしから\nぬすいしんにこそは侍へけれとてみ給ふにこれもけによとゝもに身に\nそへてもてあそひつゝ身つからもさらにこれかねのかきりはえふきとおさすおもは\nん人にいかてつたへてしかなとおりおりきこえこち給しを思ひいて給ふに\n今すこしあはれおほくそひて心みにふきならすはんしきてうのなからはかりふきさし\nてむかしをしのふひとりことはさてもつみゆるされ侍りけりこれはまはゆく\nなむとていて給ふに\n露しけきむくらのやとにいにしへの秋にかはらぬむしのこゑかなときこえいたし\nたまへり\nよこふえのしらへはことにかはらぬをむなしくなりしねこそつきせねいてかてに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/33#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やすらひ給ふに夜もいたくふけにけり殿にかへり給へれはかうしなとおろさ\nせてみなね給にけりこの宮に心かけきこえ給てかくねんころかりきこえ給\nそなと人のきこえしらせけれはかやうによふかし給ふもなまにくゝていり給ふ\nをもきくきくねたるやうにてものし給なるへしいもとわれといるさの山のとこゑ\nはいとおかしうてひとりこちうたひてこはなとかくさしかためたるあなむもれ\nやこよひの月をみぬさとも有けりとうめき給ふかうしあけさせ給てみすまきあけ\nなとし給てはしちかくふし給へりかゝる夜の月に心やすくゆめみる人はある\nものかすこしいて給へあな心うなときこえ給へと心やましうゝちおもひてきゝ忍ひ\n給君たちのいはけなくねをひれたるけはひなとこゝかしこにうちして女はう\nもさしこみてふしたる人けにきはゝしきに有つるところのありさまおもひあはする\nにおほくかはりたりこのふえをうちふき給ひつゝいかになこりもなかめ\n給らん御ことゝもはしらへかはらすあそひたまふらむかし宮す所もわこんの\n上すそかしなとおもひやりてふし給へりいかなれはこきみたゝおほかたの心はへ\nはやむことなくもてなしきこえなからいとふかきけしきなかりけむとそれに\n\nつけてもいといふかしうおほゆみをとりせむこそいといとおしかるへけれ大かた\nのよにつけてもかきりなくきくことはかならすさそあるかしなとおもふにわか\n御なかのうちけしきはみたるおもひやりもなくてむつひそめたるとし月の程\nをかそふるにあはれにいとかうおしたちてをこりならひ給へるもことはりにおほえ\n給けりすこしねいり給へる夢に彼ゑもんのかみたゝありしさまのうちきすかた\nにてかたはらにゐて此ふえをとりてみるゆめのうちにもなき人のわつらはしう\nこのこゑをたつねてきたるとおもふに\n笛たけにふきよる風のことならはすゑのよなかきねにつたへなむおもふかた\nことに侍りきといふをとはんとおもふほとにわか君のねをひれてなき給ふ御こゑ\nに覺給ぬ此君いたくなき給てつたみなとし給へはめのともおきさはきうへ\nも御となふらちかくとりよせさせたまてみゝはさみしてそゝくりつくろひていたき\nてゐ給へりいとよくこえてつふつふとおかしけなるむねをあけてちなとくゝめ\n給ちこもいとうつくしうおはする君なれはしろくおかしけなるに御ちはいと\nかはらかなるを心をやりてなくさめ給ふおとこ君もよりおはしていかなるそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/34#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとの給ふうちまきしちらしなとしてみたりかはしきに夢のあはれもまきれぬ\nへしなやましけにこそみゆれいまめかしき御有さまの程にあくかれたまうてよふかき\n御月めてにかうしもあけられたれは例のものゝけのいりきたるなめりなと\nいとわかくおかしきかほしてかこち給へはうちわらひてあやしのものゝけの\nしるへやまろかうしあけすはみちなくてけにえいりこさらましあまたの人のおや\nになり給ふまゝに思いたりふかく物をこその給なりにたれとてうちみやり給へ\nるまみのいとはつかしけなれはさすかに物もの給はていてたまひねみくるし\nとてあきらかなるほかけをさすかにはち給へるさまもにくからすまことに此君\nなつみてなきむつかりあかし給つ大将のきみもゆめおほしいつるに此ふえのわつらはしく\nもあるかな人の心とゝめておもへりしものゝゆくへきかたにもあら\nす女の御つたへはかひなきをやいかゝおもひつらんこの世にてかすにおもひいれ\nぬこともかのいまはのとちめに一ねむのうらめしきもゝしはあはれとも思に\nまつはれてこそはなかきよのやみにもまとふわさなゝれかゝれはこそはなにこと\nにもしふはとゝめしとおもふよなれなとおほしつゝけてをたきにす經せさせ\n\n給ふ又かの心よせのてらにもせさせ給て此ふえをはわさと人のさるゆへふかき\n物にてひきいて給へりしをたちまちにほとけの道におもむけんもたうときこと\nとはいひなからあへなかるへしと思て六条の院にまいり給ぬ女御の御方におはします\nほと成けり三宮みつはかりにてなかにうつくしくをはするをこなたにそ\n又とりわきておはしまさせ給けるはしりいて給て大将こそ宮いたき奉りてあなた\nへゐておはせと身つからかしこまりていとしとけなけにの給へはうちわらひ\nておはしませいかてかみすのまへをはわたり侍らんいときやうきやうならむとて\nいたきたてまつりてゐ給へれは人もみすまろかほはかくさむなをなをとて御袖\nしてさしかくし給へはいとうつくしうていてたてまつり給ふこなたにも二宮の\nわか君とひとつにましりてあそひ給ふうつくしみておはします成けりすみのま\nのほとにおろし奉り給を二宮みつけ給てまろも大将にいたかれんとの給を三宮\nあか大将をやとてひかへ給へり院も御覽していとみたりかはしき御有さまとも\nかなおほやけの御ちかきまもりをわたくしのすいしんにりやうせむとあらそひ\n給よ三宮こそいとさかなくおはすれつねにこのかみにきほひまうし給ふといさめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/35#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえあつかひ給ふ大将もわらひて二宮はこよなくこのかみ心にところさり\nきこえ給ふ御心ふかくなむおはしますめる御としのほとよりはおそろしきまて\nみえさせ給ふなときこえ給ふうちゑみていつれもいとうつくしとおもひきこえさせ\n給へりみくるしくかるかるしき公卿のみさなりあなたにこそとてわたり給は\nむとするに宮たちまつはれてさらにはなれ給はす宮のわか君は宮たちの御つら\nには有ましきそかしと御心のうちにおほせと中ゝその御心はへをはゝ宮の\n御心のおにゝやおもひよせ給らんとこれも心のくせにいとおしうおほさるれは\nいとらうたきものにおもひかしつきゝこえ給大将は此君をまたえよくもみぬかな\nとおほしてみすのひまよりさしいて給へるにはなのえたのかれておちたるを\nとりてみせたてまつりてまねき給へはゝしりおはしたりふたあゐのなをしのかきり\nをきていみしうしろうひかりうつくしきことみこたちよりもこまかにおかしけに\nてつふつふときよらなりなまめとまるところもそひてみれはにやまなこゐ\nなとこれは今すこしつようかとあるさまゝさりたれとましりのとちめおかしう\nかをれるけしきなといとよくおほえ給へりくちつきのことさらにはなやかなる\n\nさましてうちゑみたるなとわかめのうちつけなるにやあらむおとゝはかならす\nおほしよすらんといよいよ御けしきゆかし宮たちはおもひなしこそけたかけれ\nよのつねのうつくしきちこともとみえ給ふにこの君はいとあてなるものから\nさまことにおかしけなるをみくらへたてまつりつゝいてあはれもしうたかふゆへ\nもまことならはちゝおとゝのさはかりよにいみしくおもひほれたまてことなのりいてくる\n人たになきことかたみにみるはかりのなこりをたにとゝめよかし\nとなきこかれ給ふにきかせたてまつらさらむつみえかましさなとおもふもいて\nいかてさはあるへきことそと猶心えすおもひよるかたなし心はへさへなつかしう\nあはれにてむつれあそひたまへはいとらうたくおほゆたいへわたり給ぬれは\nのとやかに御ものかたりなときこえておはするほとに日くれかゝりぬよへかの\n一条の宮にまうてたりしにおはせし有さまなときこえいて給へるをほゝゑみて\nきゝおはすあはれなるむかしのことかゝりたるふしふしはあへしらひなとし給ふ\nにかのさうふれんの心はへはけにいにしへのためしにもひきいてつへかりける\nおりなから女はなを人の心うつるはかりのゆへよしをもおほろけにてはもらす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/36#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましうこそありけれとおもひしらるゝことゝもこそおほかれすきにしかたの\nこゝろさしをわすれすかくなかきよういを人にしられぬとならはおなしうは心きよく\nてとかくかゝつらひゆかしけなきみたれなからむやたかためも心にくゝ\nめやすかるへきことならむとなんおもふとの給へはさかし人のうへの御をしへ\nはかりは心つよけにてかゝるすきはいてやとみたてまつり給ふなにのみたれか\n侍らむ猶つねならぬよのあはれをかけそめ侍りにしあたりに心みしかく侍らん\nこそなかなかよのつねのけんきありかほにはへらめとてこそさうふれんはこゝろと\nさしすきてこといて給はんやにくきことに侍らましものゝついてにほのかなり\nしはおりからのよしつきておかしうなむ侍しなにことも人によりことにしたかふ\nわさにこそ侍るへかめれよはひなともやうやういたうわかひ給ふへきほと\nにもゝのし給はす又あされかましうすきすきしきけしきなとに物なれなとも\nし侍らぬにうちとけ給にやおほかたなつかしうめやすき人の御有さまになむものし\n給けるなときこえ給ふにいとよきついてつくりいてゝすこしちかくまいりより\n給てかの夢かたりをきこえ給へはとみにものもの給はてきこしめしておほしあはする\n\nこともありそのふえはこゝにみるへきゆへある物なりかれはやうせい院\nの御ふえなりそれをこしきふ卿の宮のいみしきものにし給けるをかのゑもんのかみ\nはわらはよりいとことなるねをふきいてしにかんしてかの宮のはきのえん\nせられける日をくり物にとらせ給へるなり女の心はふかくもたとりしらす\nしかものしたるなゝりなとの給てすゑのよのつたへまたいつかたにとかは思ひまかへ\nんさやうにおもふなりけんかしなとおほしてこのきみもいといたりふかき\n人なれは思ひよることあらむかしとおほすその御けしきをみるにいとゝはゝかり\nてとみにもうちいてきこえ給はねとせめてきかせたてまつらんのこゝろあれ\nはいましもことのついてに思ひいてたるやうにおほめかしうもてなしていまは\nとせしほとにもとふらひにまかりて侍しになからむのちのことゝもいひをき\n侍し中にしかしかなんふかくかしこまり申よしを返々ものし侍しかはいかなる\nことにか侍りけむいまにそのゆへをなんえおもひ給へより侍らねはおほつかなく\n侍るといとたとたとしけにきこえ給にされはよとおほせとなにかはそのほと\nの事あらはしの給へきならねはしはしおほめかしくてしか人のうらみとまるはかり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "よこ笛"
            }
        }
    ]
}