{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/203f8dd6-7044-4aa3-8f0c-82f62fbcb833",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/203f8dd6-7044-4aa3-8f0c-82f62fbcb833/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/167#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことはりとはおもへともうれたくもいへるかないてやなそかくことなる事なき\nあへしらひ許をなくさめにてはいかゝすくさむかゝる人つてならてひと事をも\nのたまひきこゆる世ありなむやと思ふにつけてもおほかたにてはおしくめてたし\nとおもひきこゆる院の御ためなまゆかむ心やそひにたらんつこもりの日は人々\nあまたまいり給へりなま物うくすゝろはしけれとそのあたりの花の色をもみ\nてやなくさむとおもひてまいりたまふ殿上のゝりゆみきさらきとありしをすき\nて三月はた御き月なれはくちおしくと人々思ふにこの院にかゝるまとゐあるへし\nときゝつたへてれいのつとひたまふ左右大将さる御なからひにてまいりたまへ\nはすけたちなといとみかはしてこゆみとのたまひしかとかちゆみのすくれたる\n上手ともありけれはめしいてゝいさせたまふ殿上人ともゝつきつきしきかきり\nはみなまへしりへの心こまとりに方わきてくれゆくまゝにけふにとちむるかすみ\nのけしきもあはたゝしくみたるゝゆふかせに花のかけいとゝたつことやすからて\n人々いたくゑひすきたまひてえむなるかけものともこなたかなた人々の\n御心みえぬへきをやなきのはをもゝたひいあてつへきとねりとものうけはりて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/168#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとるむしんなりやすこしこゝしきてつきともをこそいとませめとて大将たち\nよりはしめておりたまふに衞門督人よりけになかめをしつゝものしたまへはかの\nかたはし心しれる御めにはみつけつゝなをいとけしきことなりわつらはしき\n事いてくへき世にやあらむと我さへ思ひつきぬる心ちすこの君たち御中いとよし\nさるなからひといふなかにも心かはしてねんころなれはゝかなき事にても物おもはしく\nうちまきるゝことあらむをいとおしくおほえたまふ身つからもおとゝ\nをみたてまつるにけおそろしくまはゆくかゝる心はあるへきものかなのめなら\nむにてたにけしからす人にてむつかるへきふるまひはせしと思ものをまして\nおほけなき事とおもひわひてはかのありしねこをたにえてしかな思事かたらふ\nへくはあらねとかたはらさひしきなくさめにもなつけむとおもふにものくるおしく\nいかてかはぬすみいてむとそれさへそかたき事なりける女御ゝ方にまいり\nてものかたりなときこえまきらはし心みるいとおくふかく心はつかしき御もてなし\nにてまほにみえたまふ事もなしかゝる御中らひにたにけとをくならひたる\nをゆくりかにあやしくはありしわさそかしとはさすかにうちおほゆれとおほろけに\n\nしめたるわか心からあさくも思ひなされす春宮にまいり給てろなうかよひ\n給へる所あらむかしとめとゝめてみたてまつるにゝほひやかになとはあらぬ御かたち\nなれとさはかりの御ありさまはたいとことにてあてになまめかしくおはします\nうちの御ねこのあまたひきつれたりけるはらからともの所々にあかれて\nこの宮にもまいれるかいとおかしけにてありくをみるにまつおもひいてらるれ\nは六条の院のひめ宮の御方に侍ねこゝそいとみえぬやうなるかほしておかしう\n侍しかはつかになむみ給へしとけいしたまへはわさとらうたくせさせたまふ御心\nにてくはしくとはせ給からねこのこゝのにたかへるさましてなん侍りしおなし\nやうなる物なれと心おかしく人なれたるはあやしくなつかしき物になむ侍なと\nゆかしくおほさる許きこえなしたまふきこしめしをきてあのことくきりつほの御かた\nよりつたへてきこえさせ給けれはまいらせたまへりけにいとうつくしけなる\nねこなりけりと人々けうするを衞門督はたつねんとおほしたりきと御けしき\nをみをきて日ころへてまいりたまへりわらはなりしより朱雀院のとりわき\nておほしつかはせ給しかは御山すみにをくれきこえては又この宮にもしたしう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/169#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まいり心よせきこえたり御ことなとをしへきこえ給とて御ねこともあまたつとひ\n侍にけりいつらこのみし人はとたつねてみつけ給へりいとらうたくおほえて\nかきなてゝゐたり宮もけにおかしきさましたりけり心なんまたなつきかたきは\nみなれぬ人をしるにやあらむこゝなるねこともことにをとらすかしとのたまへ\nはこれはさるわきまへ心もおさおさ侍らぬものなれとその中にも心かしこきは\nをのつからたましひ侍らむかしなときこえてまさるともさふらふめるをこれは\nしはしたまはりあつからむと申給心の中にあなかちにおこかましくかつはおほゆる\nつゐにこれをたつねとりてよるもあたりちかくふせ給あけたてはねこのかしつき\nをしてなてやしなひたまふ人けとをかりし心もいとよくなれてともすれは\nきぬのすそにまつはれよりふしむつるゝをまめやかにうつくしと思ふいといたく\nなかめてはしちかくよりふし給へるにきてねうねうといとらうたけになけ\nはかきなてゝうたてもすゝむかなとほゝゑまる\n恋わふる人のかたみとてならせはなれよなにとてなくねなるらむこれもむかし\nのちきりにやとかほをみつゝのたまへはいよいよらうたけになくをふところ\n\nにいれてなかめゐ給へりこたちなとはあやしくにはかなるねこの時めくかな\nかやうなる物みいれたまはぬ御心にとゝかめけり宮よりめすにもまいらせすとりこめ\nてこれをかたらひ給左大将殿の北のかたは大殿のきみたちよりも右大将の君\nをはなをむかしのまゝにうとからす思ひきこえ給へり心はへのかとかとしく\nけちかくおはする君にてたいめんし給時ゝもこまやかにへたてたるけしき\nなくもてなし給つれは大将もしけいさなとのうとうとしくをよひかたけなる御心さま\nのあまりなるにさまことなる御むつひにておもひかはし給へりおとこ君\nいまはましてかのはしめの北の方をもゝてはなれはてゝならひなくもてかしつき\nきこえ給この御はらにはおとこきむたちのかきりなれはさうさうしとてかの\nまきはしらのひめきみをえてかしつかまほしくし給へとおほち宮なとさらにゆるし\nたまはすこの君をたに人わらへならぬさまにてみむとおほしの給みこの御おほえ\nいとやむことなく内にもこの宮の御心よせいとこよなくてこの事とそうし\n給ことをはえそむき給はす心くるしき物におもひきこえ給へりおほかたもいまめかしく\nおかしくおはする宮にてこの院大殿にさしつきたてまつりては人も"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/170#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まいりつかうまつり世人もをもくおもひきこえけり大将もさる世のをもしとなり\n給へきしたかたなれはひめ君の御おほえなとてかはかるくはあらんきこえいつる\n人々事にふれておほかれとおほしもさためす衞門督をさもけしきはまはと\nおほすへかめれとねこにはおもひおとしたてまつるにやかけても思ひよらぬそ\nくちおしかりけるはゝ君のあやしくなをひかめる人にてよのつねのありさまに\nもあらすもてけちたまへるをくちおしきものにおほしてまゝはゝの御あたりを\nは心つけてゆかしく思ひていまめきたる御心さまにそものしたまひける兵部卿宮\nなをひと所のみおはして御心につきておほしけることゝもはみなたかひて世中\nもすさましく人わらへにおほさるゝにさてのみやはあまえてすくすへきとおほし\nてこのわたりにけしきはみより給へれは大宮なにかはかしつかんとおもは\nむ女こをは宮つかへにつきてはみこたちにこそはみせたてまつらめたゝ人のすくよかに\nなをなをしきをのみいまの世の人のかしこくするしなゝきわさなりと\nのたまひていたくもなやましたてまつり給はすうけひき申給つみこあまりうらみところ\nなきをさうさうしとおほせとおほかたのあなつりにくきあたりなれは\n\nえしもいひすへし給はておはしましそめぬいとになくかしつきゝこえ給大宮は\n女こあまたものしたまひてさまさまものなけかしきおりおりおほかるにものこりし\nぬへけれとなをこのきみの事の思ひはなちかたくおほえてなん母きみはあやしき\nひか物にとしころにそへてなりまさりたまふ大将はたわか事にしたかは\nすとておろかにみすてられためれはいとなむ心くるしきとて御しつらひをもたちゐ\n御てつから御らんしいれよろつにかたしけなく御心にはいれたまへり宮は\nうせ給にける北のかたを世とゝもにこひきこえたまひてたゝむかしの御ありさま\nにゝたてまつりたらむ人をみむとおほしけるにあしくはあらねとさまかはり\nてそ物したまひけるとおほすにくちおしくやありけむかよひたまふさまいと物うけなり\n大宮いと心月なきわさかなとおほしなけきたりはゝ君もさこそひかみ\nたまへれとうつし心いてくる時はくちおしくうき世と思はて給大将の君もされはよ\nいたく色めきたまへるみこをとはしめよりわか御心にゆるし給はさりし事\nなれはにやものしと思ひ給へりかむの君もかくたのもしけなき御さまをちかく\nきゝ給にはさやうなる世中をみましかはこなたかなたいかにおほしみ給はまし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/171#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとなまおかしくもあはれにもおほしいてけりそのかみもけちかくみきこえむ\nとは思よらさりきかしたゝなさけなさけしう心ふかきさまにのたまひわたりしを\nあえなくあはつけきやうにやきゝおとし給けむといとはつかしくとしころもおほしわたる\n事なれはかゝるあたりにてきゝ給はむことも心つかひせらるへくなと\nおほすこれよりもさるへき事はあつかひきこえたまふせうとの君たちなとして\nかゝる御けしきもしらすかほにゝくからすきこえまつはしなとするに心くるしく\nてもてはなれたる御心はなきにおほ北のかたといふさかなものそつねにゆるしなく\nゑんしきこえ給みこたちはのとかにふた心なくてみ給はむをたにこそ\nはなやかならぬなくさめには思ふへけれとむつかり給を宮もゝりきゝたまひて\nはいときゝならはぬ事かなむかしいとあはれとおもひし人をゝきても猶はかなき\n心のすさひはたえさりしかとかうきひしきものゑんしはことになかりし物を\n心月なくいとゝむかしをこひきこえ給つゝふるさとにうちなかめかちにのみおはします\nさいひつゝもふたとせ許になりぬれはかゝる方にめなれてたゝさるかた\nの御中にてすくしたまふはかなくて年月もかさなりて内のみかと御くらゐに\n\nつかせたまひて十八年にならせ給ひぬつきの君とならせたまふへきみこおはしまさ\nすものゝはへなきに世中はかなくおほゆるを心やすく思ふ人々にもたいめんし\nわたくしさまに心をやりてのとかにすきまほしくなむとゝしころおほしのたまは\nせつるをひころいとをもくなやませたまふ事ありてにはかにおりゐさせ\nたまひぬ世の人あかすさかりの御世をかくのかれたまふことゝおしみなけゝと\n春宮もをとなひさせ給ひにたれはうちつきて世中のまつりことなとことにかはる\nけちめもなかりけりおほきおとゝちしのへうたてまつりてこもりゐたまひぬ\nよの中のつねなきによりかくかしこきみかとのきみもくらゐをさりたまひぬる\nにとしふかき身のかうふりをかけむなにかおしからむとおほしのたまひて左大将\n右大臣になり給てそ世中のまつりことつかうまつり給ける女御の君はかゝる\n御世をもまちつけ給はてうせ給にけれはかきりある御くらゐをえたまへれともの\nのうしろの心ちしてかひなかりけり六条の女御の御はらのいちの宮はうにゐ\nたまひぬさるへき事とかねておもひしかとさしあたりてはなをめてたくめおとろか\nるゝわさなりけり右大将の君大納言になりたまひぬいよいよあらまほしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/172#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御なからひなり六条院はおりゐたまひぬる冷泉院の御つきおはしまさぬをあか\nす御心の内におほすおなしすちなれと思ひなやましき御事なくてすくしたまへ\nるはかりにつみはかくれてすゑの世まてはえつたふましかりける御すくせくちおしく\nさうさうしくおほせと人にのたまひあはせぬ事なれはいふせくなむ春宮の女御\nはみこたちあまたかすそひ給ていとゝ御おほえならひなし源氏のうちつゝき\nきさきにゐたまふへきことを世人あかすおもへるにつけても冷泉院の后は\nゆへなくてあなかちにかくしをきたまへる御心をおほすにいよいよ六条院の御こと\nを年月にそへてかきりなく思ひきこえたまへり院の御かとおほしめしゝやうに\nみゆきも所せからてわたり給ひなとしつゝかくてしもけにめてたくあらまほしき\n御ありさまなりひめ宮の御事はみかと御心とゝめておもひきこえ給ふおほかた\nの世にもあまねくもてかしつかれたまふをたいのうへの御いきをひには\nえまさりたまはすとし月ふるまゝに御中いとうるはしくむつひきこえかはし給ひ\nていさゝかあかぬことなくへたてもみえたまはぬものからいまはかうおほそう\nのすまゐならてのとやかにをこなひをもとなむおもふこの世はかはかりとみはて\n\nつる心ちするよはひにもなりにけりさりぬへきさまにおほしゆるしてよと\nまめやかにきこえたまふおりおりあるをあるましくつらき御事なりみつからふかき\nほいあることなれとゝまりてさうさうしくおほえ給ひある世にかはらむ御ありさま\nのうしろめたさによりこそなからふれつゐにそのことゝけなむのちに\nともかくもおほしなれなとのみさまたけきこえたまふ女御のきみたゝこなたを\nまことの御おやにもてなしきこえたまひて御方はかくれかの御うしろみにてひけし\nものしたまへるしもそなかなかゆくさきたのもしけにめてたかりけるあまきみ\nもやゝもすれはたえぬよろこひの涙ともすれはおちつゝめをさへのこひたゝらし\nていのちなかきうれしけなるためしになりてものし給すみよしの御願かつかつ\nはたし給はむとて春宮の女御の御いのりにまてたまはんとてかのはこあけ\nて御覽すれはさまさまのいかめしきことゝもおほかりとしことの春秋のかくら\nにかならすなかき世のいのりをくはへたるくわんともけにかゝる御いきをひ\nならてはゝたし給へきことゝも思ひをきてさりけりたゝはしりかきたるおもむき\nのさえさえしくはかはかしくほとけ神もきゝいれ給へきことのはあきらかなり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/173#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いかてさる山ふしのひしり心にかゝることゝもを思ひよりけむとあはれにおほけなく\nも御らむすさるへきにてしはしかりそめに身をやつしけるむかしの世\nのをこなひ人にやありけむなとおほしめくらすにいとゝかるかるしくもおほさ\nれさりけりこのたひはこの心をはあらはしたまはすたゝ院の御ものまうてにて\nいてたち給うらつたひのものさはかしかりし程そこらの御くはんともみなはたしつくし\n給へれともなを世中にかくおはしましてかゝる色ゝのさかえをみたまふ\nにつけても神のおほむたすけはわすれかたくてたいのうへもくしきこえさせ\nたまひてまうてさせたまふひゝき世のつねならすいみしくことゝもそきすて\nて世のわつらひあるましくとはふかせたまへとかきりありけれはめつらかによそほしく\nなむかんたちめも大臣ふた所をゝきたてまつりてはみなつかうまつり\n給まひ人はゑふのすけとものかたちきよけにたけたちひとしきかきりをえらせ\n給このえらひにいらぬをはゝちにうれへなけきたるすきものともありけりへいしう\nもいはし水かものりむしのまつりなとにめす人々のみちみちのことにすくれ\nたるかきりをとゝのへさせ給へりくはゝりたるふたりなむ近衞つかさの名たかき\n\nかきりをめしたりける御かくらの方にはいとおほくつかうまつれり内春宮\n院の殿上人方ゝにわかれて心よせつかうまつるかすもしらすいろいろにつくし\nたるかんたちめの御むまくらむまそひ隨身ことねりわらはつきつきのとねり\nなとまてとゝのへかさりたるみものまたなきさまなり女御殿たいのうへはひとつ\nにたてまつりたりつきの御くるまにはあかしの御方あま君しのひてのりたまへ\nり女御の御めのと心しりにてのりたりかたかたのひとたまゐうへの御方の五\n女御とのゝいつゝあかしの御あかれの三目もあやにかさりたるさうそくありさま\nいへはさらなりさるはあま君をはおなしくはおいのなみのしはのふはかりに人めかしく\nてまうてさせむと院はのたまひけれとこのたひはかくおほかたのひゝき\nにたちましらむもかたはらいたしもし思ふやうならむ世中をまちいてたらは\nと御方はしつめ給けるをのこりのいのちうしろめたくてかつかつ物ゆかしかり\nてしたひまいり給なりけりさるへきにてもとよりかくにほひたまふ御身ともより\nもいみしかりける契あらはに思ひしらるゝ人のみありさまなり十月中の十日\nなれは神のいかきにはふくすも色かはりて松の下もみちなとをとにのみも秋を"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/174#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きかぬかほなりことことしきこまもろこしのかくよりもあつまあそひのみゝなれ\nたるはなつかしくおもしろくなみかせのこゑにひゝきあひてさるこたかき松風\nにふきたてたるはふえのねもほかにてきくしらへにはかはりて身にしみこと\nにうちあはせたるひやうしもつゝみをはなれてとゝのへとりたる方おとろおとろしから\nぬもなまめかしくすこうおもしろく所からはましてきこえけり山あゐに\nすれるたけのふしは松のみとりにみえまかひかさしの色々は秋のくさにことなる\nけちめわかれてなにことにもめのみまかひいろふもとめこはつるすゑにわかやかなる\nかむたちめはかたぬきておりたまふにほひもなくゝろきうへのきぬに\nすわうかさねのえひそめの袖をにはかにひきほころはしたるにくれなゐふかき\nあこめのたもとのうちしくれたるにけしきはかりぬれたる松はらをはわすれて\nもみちのちるに思ひわたさるみるかひおほかるすかたともにいとしろくかれたる\nおきをたかやかにかさしてたゝひとかへりまひていりぬるはいとおもしろく\nあかすそありけるおとゝむかしのことおほしいてられ中比しつみ給し世のありさま\nもめのまへのやうにおほさるゝにそのよのことうちみたれかたり給へき人\n\nもなけれはちしのおとゝをそこひしく思ひきこえ給けるいりたまひて二のくるま\nにしのひて\nたれか又心をしりて住吉の神世をへたる松にことゝふ御たゝむかみにかき\nたまへりあま君うちしほたるかゝるよをみるにつけてもかのうらにていまはと\nわかれ給しほと女御の君のおはせしありさまなと思ひいつるもいとかたしけなかり\nける身のすくせの程を思ふよをそむき給し人も恋しくさまさまに物かなしき\nをかつはゆゝしとこといみして\nすみのえをいけるかひあるなきさとは年ふるあまもけふやしるらんをそく\nはひむなからむとたゝうちおもひけるまゝなりけり\nむかしこそまつわすられね住吉の神のしるしをみるにつけてもとひとりこち\nけり夜ひとよあそひあかしたまふはつかの月はるかにすみてうみのおもておもしろく\nみえわたるにしものいとこちたくをきて松原も色まかひてよろつの事\nそゝろさむくおもしろさもあはれさもたちそひたりたいのうへつねのかきねの\n内なから時ゝにつけてこそけふあるあさゆふのあそひにみゝふりめなれ給けれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/175#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みかとよりとのものみおさおさし給はすましてかく宮このほかのありきはまた\nならひ給はねはめつらしくおかしくおほさる\nすみの江の松に夜ふかくをく霜は神のかけたるゆふかつらかもたかむらの朝臣\nのひらの山さへといひけるゆきのあしたをおほしやれはまつりのこゝろうけ\nたまふしるしにやといよいよたのもしくなむ女御のきみ\n神ひとのてにとりもたる榊葉にゆふかけそふるふかきよの霜中つかさのきみ\nはふりこかゆふうちまかひをく霜はけにいちしるき神のしるしかつきつき\nかすしらすおほかりけるをなにせむにかはきゝをかむかゝるおりふしの哥はれいの\n上手めき給おとこたちも中ゝいてきえして松のちとせよりはなれていまめかしき\nことなけれはうるさくてなむほのほのとあけゆくにしもはいよいよふかく\nてもとすゑもたとたとしきまてゑひすきにたるかくらおもてともをのかゝほ\nをはしらておもしろきことに心はしみてには火もかけしめりたるになを万さい\n万さいとさかき葉をとりかへしつゝいはひきこゆる御世のすゑおもひやるそいとゝしき\n\nやよろつのことあかすおもしろきまゝに千よをひとよになさまほしき\n夜のなにゝもあらてあけぬれはかへるなみにきほふもくちおしくわかき人々おもふ\n松はらにはるはるとたてつゝけたる御くるまともの風にうちなひくしたすたれ\nのひまひまもときはのかけに花のにしきをひきくわへたるとみゆるにうへのきぬ\nの色ゝけちめをきておかしきかけはんとりつゝきてものまいりわたす\nをそしも人なとはめにつきてめてたしとはおもへるあま君のおまへにもせんかう\nのおしきにあをにひのおもてをりてさうし物をまいるとてめさましき女のすくせ\nかなとをのかしゝはしりうこちけりまうて給しみちはことことしくてわつらはしき\n神たからさまさまに所せけなりしをかへさはよろつのせうようをつくし\n給いひつゝくるもうるさくむつかしきことゝもなれはかゝる御ありさまをも\nかの入道のきかすみぬ世にかけはなれたまへるのみなんあかさりけるかたきこと\nなりかしましらはましもみくるしくや世中の人これをためしにて心たかくなり\nぬへきころなめりよろつのことにつけてめてあさみ世のことくさにてあかしのあま君\nとそさいはひ人にいひけるかのちしの大殿のあふみのきみはすくろく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/176#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うつ時のことはにもあかしのあま君あかしのあま君とそさいはこひける入道のみかとは御をこなひ\nをいみしくし給て内の御事をもきゝいれ給はす春秋の行幸になむゝかし\n思ひいてられ給事もましりけるひめ宮の御ことをのみそ猶えおほしはなたて\nこの院をは猶おほかたの御うしろみに思ひきこえ給て内ゝの御心よせあるへく\nそうせさせ給二品になりたまひて御封なとまさるいよいよはなやかに御いきをひ\nそふたいのうへかく年月にそへて方ゝにまさり給御おほえにわか身はたゝ\nひと所の御もてなしに人にはをとらねとあまりとしつもりなはその御心はへ\nもつゐにをとろへなむさらむ世をみはてぬさきに心とそむきにしかなとたゆみなく\nおほしわたれとさかしきやうにやおほさむとつゝまれてはかはかしくもえ\nきこえ給はす内のみかとさへ御心よせことにきこえ給へはをろかにきかれたてまつら\nむもいとおしくてわたり給ことやうやうひとしきやうになりゆくさるへき\nことことはりとは思ひなからされはよとのみやすからすおほされけれと猶つれなく\nおなしさまにてすくし給春宮の御さしつきの女一の宮をこなたにとりわき\nてかしつきたてまつりたまふその御あつかひになむつれつれなる御よかれの\n\nほともなくさめ給ひけるいつれもわかすうつくしくかなしと思ひきこえ給へり\n夏の御方はかくとりとりなる御むまこあつかひをうらやみて大将の君のないしのすけはら\nの君をせちにむかへてそかしつき給いとおかしけにて心はへもほと\nよりはされおよすけたれはおとゝの君もらうたかりたまふすくなき御つきとおほし\nしかとすゑすゑにひろこりてこなたかなたいとおほくなりそひたまふをいま\nはたゝこれをうつくしみあつかひたまひてそつれつれもなくさめ給ける右の大殿\nのまいりつかうまつり給こといにしへよりもまさりてしたしくいまは北の方\nもをとなひはてゝかのむかしのかけかけしきすち思ひはなれ給にやさるへき\nおりもわたりまうてたまふたいのうへにも御たいめむありてあらまほしくきこえかはし\n給けりひめ宮のみそおなしさまにわかくおほときておはします女御の君\nはいまはおほやけさまにおもひはなちきこえ給ひてこの宮をはいと心くるしく\nをさなからむ御むすめのやうに思ひはくゝみたてまつり給朱雀院のいまはむけに\n世ちかくなりぬる心ちして物心ほそきをさらにこの世のことかへりみしと\n思ひすつれとたいめむなんいまひとたひあらまほしきをもしうらみのこりもこそ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/177#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すれことことしきさまならてわたり給へくきこえ給けれはおとゝもけにさるへき\n事也かゝる御けしきなからむにてたにすゝみまいり給へきをましてかうまち\nきこえ給ひけるか心くるしきことゝまいり給へきことおほしまうくついてなく\nすさましきさまにてやはゝひわたり給へきなにわさをしてか御覽せさせ給へき\nとおほしめくらすこのたひたり給はむとしわかなゝとてうしてやなとおほし\nてさまさまの御ほうふくのこといもゐの御まうけのしつらいなにくれとさまことに\nかはれることゝもなれは人の御心しらひともいりつゝおほしめくらすいにしへ\nもあそひの方に御心とゝめさせ給へりしかはまひ人かく人なとを心ことに\nさためすくれたるかきりをとゝのへさせ給右のおほ殿の御子ともふたり大将の\n御こ内侍のすけはらのくはへて三人またちいさきなゝつよりかみのはみな殿上せ\nさせたまふ兵部卿の宮のわらはそむわうすへてさるへき宮たちの御ことも家のこ\nのきみたちみなえらひいてたまふ殿上のきみたちもかたちよくおなしきまひ\nのすかたも心ことなるへきをさためてあまたのまひのまうけをせさせ給いみしかる\nへきたひのことゝてみな人心をつくし給てなむみちみちのものゝし上手\n\nいとまなきころ也宮はもとより琴の御ことをなむならひ給ひけるをいとわかく\nて院にもひきわかれたてまつりたまひしかはおほつかなくおほしてまいりたまは\nむつゐてにかの御ことのねなむきかまほしきさりとも琴はかりはひきとり給へ\nらむとしりうことにきこえ給けるを内にもきこしめしてけにさりともけはひ\nことならむかし院の御まへにてゝつくし給はむついてにまいりきてきかはやなと\nのたまはせけるをおとゝの君はつたへきゝ給て年比さりぬへきついてことに\nはをしへきこゆることもあるをそのけはひはけにまさりたまひにたれとまたきこしめし所\nある物ふかき手にはをよはぬをなに心もなくてまいりたまへらむついて\nにきこしめさむとゆるしなくゆかしからせ給はむはいとはしたなかるへき\n事にもといとおしくおほしてこのころそ御心とゝめてをしへきこえたまふしらへ\nことなる手ふたつみつおもしろき大こくともの四季につけてかはるへきひゝき\nそらのさむさぬるさをとゝのへいてゝやむことなかるへき手のかきりをとりたて\nてをしへきこえたまふに心もとなくおはするやうなれとやうやう心えたまふ\nまゝにいとよくなり給ひるはいと人しけくなをひとたひもゆしあむするいとま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/178#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "も心あはたゝしけれはよるよるなむしつかにことの心もしめたてまつるへき\nとてたいにもそのころは御いとまきこえ給てあけくれをしへきこえ給女御のきみ\nにもたいのうへにも琴はならはしたてまつり給はさりけれはこのおりおさおさ\nみゝなれぬ手ともひき給らんをゆかしとおほして女御もわさとありかたき\n御いとまをたゝしはしときこえ給てまかてたまへりみこふた所をはするを又も\nけしきはみ給ていつ月許にそなり給へれは神わさなとに事つけておはしますなり\nけり十一月すくしてはまいり給へき御せうそこうちしきりあれとかゝるついて\nにかくおもしろきよるよるの御あそひをうらやましくなとてわれにつたへ給は\nさりけむとつらく思ひきこえ給冬の夜の月は人にたかひてめてたまふ御心なれ\nはおもしろき夜のゆきの光におりにあひたる手ともひきたまひつゝさふらふ\n人々もすこしこのかたにほのめきたるに御ことゝもとりとりにひかせてあそひ\nなとし給年のくれつかたはたいなとにはいそかしくこなたかなたの御いとなみ\nにをのつから御らむしいるゝ事ともあれは春のうらゝかならむ夕へなとにいかて\nこの御ことのねきかむとのたまひわたるにとしかへりぬ院の御賀まつおほやけ\n\nよりせさせ給ことゝもこちたきにさしあひてはひんなくおほされてすこしほと\nすこしたまふ二月十よ日とさためたまひてかくにんまひ人なとまいりつゝ御あそひ\nたえすこのたいにつねにゆかしくする御ことのねいかてかの人々のさう\nひはのねもあはせて女かく心みさせむたゝいまのものゝ上手ともこそさらにこの\nわたりの人々のみ心しらひともにまさらねはかはかしくつたへとりたる事は\nおさおさなけれとなに事もいかて心にしらぬことあらしとなむをさなきほとに\n思ひしかは世にあるものゝしといふかきり又たかきいへいへのさるへき人のつたへとも\nものこさす心みし中にいとふかくはつかしきかなとおほゆるきはの人\nなむなかりしそのかみよりも又このころのわかき人々のされよしめきすくすに\nはたあさくなりにたるへしきむはたましてさらにまねふ人なくなりにたりとか\nこの御ことのねはかりたにつたへたる人おさおさあらしとのたまへはなにこゝろなく\nうちゑみてうれしくかくゆるしたまふほとになりにけるとおほす廿一二\nはかりになりたまへとなをいといみしくかたなりにきひはなる心ちしてほそく\nあえかにうつくしくのみゝえたまふ院にもみえたてまつり給はてとしへぬるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/179#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ねひまさり給にけりと御らんすはかりよういくわへてみえたてまつりたまへと\n事にふれてをしへきこえたまふけにかゝる御うしろみなくてはましていはけなく\nおはします御ありさまかくれなからましと人々もみたてまつる正月廿日許に\nなれはそらもおかしきほとに風ぬるくふきておまへのむめもさかりになりゆき\nおほかたの花の木ともゝみなけしきはみかすみわたりにけり月たゝは御いそき\nちかく物さはかしからむにかきあはせ給はむ御ことのねもしかくめきて人いひなさ\nむをこのころしつかなるほとに心み給へとてしむてんにわたしたてまつり\n給ふ御ともにわれもわれもと物ゆかしかりてまうのほらまほしかれとこなたにとをき\nをはえりとゝめさせ給てすこしねひたれとよしあるかきりえりてさふらは\nせ給ふわらはへはかたちすくれたる四人あか色にさくらのかさみうすいろのをりもの\nのあこめうきもんのうへのはかまくれなゐのうちたるさまもてなしすくれ\nたるかきりをめしたり女御の御方にも御しつらひなといとゝあらたまれるころ\nのくもりなきにをのをのいとましくつくしたるよそおひともあさやかにゝなし\nわらはゝあをいろにすわうのかさみからあやのうへのはかまあこめは山ふき\n\nなるからのきをおなしさまにとゝのへたりあかしの御方のはことことしからて\nこうはいふたりさくらふたりあをしのかきりにてあこめこくうすくうちめなと\nえならてきせたまへり宮の御方にもかくつとひたまふへくきゝ給てわらはへの\nすかたはかりはことにつくろはせたまへりあをにゝやなきのかさみえひそめの\nあこめなとことにこのましくめつらしきさまにはあらねとおほかたのけはひの\nいかめしくけたかきことさへいとならひなしひさしの中の御さうしをはなちて\nこなたかなたみ木ちやうはかりをけちめにて中のまは院のおはしますへきおまし\nよそひたりけふの拍子あはせにはわらはへをめさむとて右のおほいとのゝ三らう\nかむのきみの御はらのあに君さうのふえ左大将の御たらうよこふえとふか\nせてすのこにさふらはせたまふ内には御しとねともならへて御ことゝもまいりわたす\nひしたまふ御ことゝもうるはしきこんちのふくろともにいれたるとりいて\nてあかしの御方には琵琶むらさきのうへには和琴女御のきみにさうの御こと\n宮にはかくことことしきことはまたえひきたまはすやとあやうくてれいのてならし\n給へるをそしらへてたてまつり給さうの御ことはゆるふとなけれとなをかく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/180#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ものにあはするおりのしらへにつけてことちのたちとみたるゝ物也よくその\n心しらひとゝのふへきを女はえはりしつめしなを大将をこそめしよせつへかめれ\nこのふえふきともまたいとをさなけにて拍子とゝのへむたのみつよからすと\nわらひ給て大将こなたにとめせは御方ゝはつかしく心つかひしておはすあかしの君\nをはなちてはいつれもみなすてかたき御弟子ともなれは御心くはへて大将\nのきゝたまはむになんなかるへくとおほす女御はつねにうへのきこしめすに\nもゝのにあはせつゝひきならし給つれはうしろやすきを和こんこそいくはくなら\nぬしらへなれとあとさたまりたる事なくて中ゝ女のたとりぬへけれ春のことのね\nはみなかきあはするものなるをみたるゝ所もやとなまいとおしくおほす\n大将いといたく心けさうしておまへのことことしくうるはしき御こゝろみあら\nむよりもけふの心つかひはことにまさりておほえ給へはあさやかなる御なおし\nかうにしみたる御そともそていたくたきしめてひきつくろひてまいり給ほとくれはて\nにけりゆへあるたそかれ時のそらに花はこそのふる雪思いてられてえた\nもたわむはかりさきみたれたりゆるらかにうちふく風にえならすにほひたるみす\n\nの内のかほりもふきあはせてうくひすさそふつまにしつへくいみしきおとゝ\nのあたりのにほひ也みすのしたよりさうの御ことのすそすこしさしいてゝかるかるしき\nやうなれとこれかをとゝのへてしらへ心み給へこゝに又うとき人のいる\nへきやうもなきをとのたまへはうちかしこまりてたまはり給ほとよういおほく\nめやすくていちこちてうのこゑにはつのをゝたてゝふともしらへやらてさふらひ\n給へはなをかきあはせ許は手ひとつすさましからてこそとのたまへはさらに\nけふの御あそひのさしいらへにましらふ許の手つかひなんおほえす侍けると\nけしきはみたまふさもあることなれと女かくにえことませてなむにけにけると\nつたはらむ名こそおしけれとてわらひ給しらへはてゝおかしきほとにかきあはせ\nはかりひきてまいらせたまひつこの御むまこの君たちのいとうつくしきとのゐすかたとも\nにてふきあはせたる物の手ともまたわかけれとおいさきありていみしく\nおかしけなり御ことゝものしらへともとゝのひはてゝかきあはせ給へる\nほといつれとなきなかにひはゝすくれて上手めき神さひたるてつかひすみはて\nておもしろくきこゆ和こんに大将もみゝとゝめ給へるになつかしくあいきやうつき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/181#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たる御つまをとにかきかへしたるねのめつらしくいまめきてさらにこのわさと\nある上手とものおとろおとろしくかきたてたるしらへてうしにをとらすにきはゝしく\nやまとことにもかゝる手ありけりときゝおとろかるふかき御らうのほと\nあらはにきこえておもしろきにおとゝ御心おちゐていとありかたくおもひきこえ\n給さうの御ことはものゝひまひまに心もとなくもりいつるものゝねからに\nてうつくしけになまめかしくのみきこゆきむはなをわかき方なれとならひ給さかり\nなれはたとたとしからすいとよく物にひゝきあひていうになりにける御こと\nのねかなと大将きゝ給拍子とりてさうかし給院も時ゝあふきうちならして\nくはへ給御こゑむかしよりもいみしくおもしろくすこしふつゝかに物ゝしき\nけそひてきこゆ大将もこゑいとすくれたまへる人にて夜のしつかになりゆくまゝに\nいふかきりなくなつかしき夜の御あそひなり月心もとなきころなれはとうろ\nこなたかなたにかけて火よきほとにともさせ給へり宮の御方をのそき給へれ\nは人よりけにちいさくうつくしけにてたゝ御そのみある心ちすにほひやかなる\n方はをくれてたゝいとあてやかにおかしく二月の中十日許のあをやきのわつかに\n\nしたりはしめたらむ心ちしてうくひすのはかせにもみたれぬへくあえかにみえ\n給さくらのほそなかに御くしはひたりみきよりこほれかゝりてやなきのいと\nのさましたりこれこそはかきりなき人の御ありさまなめれとみゆるに女御のきみ\nはおなしやうなる御なまめきすかたのいますこしにほひくはゝりてもてなし\nけはひ心にくゝよしあるさまし給てよくさきこほれたるふちの花の夏にかゝり\nてかたはらにならふ花なきあさほらけの心ちそし給へるさるはいとふくらかなる\nほとになり給てなやましくおほえ給けれは御こともおしやりてけうそくにおしかゝり\n給へりさゝやかになよひかゝり給へるに御けうそくはれいのほとなれ\nはをよひたる心ちしてことさらにちいさくつくらはやとみゆるそいとあはれけに\nおはしけるこうはいの御そに御くしのかゝりはらはらときよらにてほかけの\n御すかた世になくうつくしけなるにむらさきのうへはえひそめにやあらむ色こき\nこうちきうすゝわうのほそなかに御くしのたまれるほとこちたくゆるらかに\nおほきさなとよきほとにやうたいあらまほしくあたりにゝほひみちたる心ちし\nて花といはゝさくらにたとへてもなをものよりすくれたるけはひことに物し給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/182#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かゝる御あたりにあかしはけをさるへきをいとさしもあらすもてなしなとけしきはみ\nはつかしく心のそこゆかしきさましてそこはかとなくあてになまめかしく\nみゆ柳のをりものゝほそなかにもえきにやあらむこうちきゝてうすものゝも\nのはかなけなるひきかけてことさらひけしたれとけはひ思ひなしも心にくゝあなつらはしから\nすこまのあをちのにしきのはしさしたるしとねにまほにもゐて\nひはをうちをきてたゝけしき許ひきかけてたをやかにつかひなしたるはちのもてなし\nねをきくよりも又ありかたくなつかしくてさ月まつ花たちはなのはなも\nみもくしてをしおれるかほりおほゆこれもかれもうちとけぬ御けはひともをきゝみ\n給に大将もいと内ゆかしくおほえ給たいのうへのみしおりよりもねひまさり\nたまへらむありさまゆかしきにしつ心もなし宮をはいますこしのすくせをよは\nましかはわかものにてもみたてまつりてまし心のいとぬるきそくやしきや院\nはたひたひさやうにおもむけてしりう事にものたまはせけるをとねたく思へと\nすこし心やすき方にみえたまふ御けはひにあなつりきこゆとはなけれといとし\nも心はうこかさりけりこの御方をはなにこともおもひをよふへきかたなくけとをく\n\nてとしころすきぬれはいかてかたゝおほかたに心よせあるさまをもみえたてまつら\nむと許のくちおしくなけかしきなりけりあなかちにあるましくおほけなき\n心ちなとはさらにものし給はすいとよくもておさめ給へり夜ふけゆくけはひ\nひやゝかなりふしまちの月はつかにさしいてたる心もとなしや春のおほろ月よ\nよ秋のあはれはたかうやうなるものゝねにむしのこゑよりあはせたるたゝならす\nこよなくひゝきそふ心ちすかしとのたまへは大将の君秋のよのくまなき月\nにはよろつのものゝとゝこほりなきにことふえのねもあきらかにすめる心ちは\nし侍れとなをことさらにつくりあはせたるやうなるそらのけしき花のつゆにも\n色ゝめうつろひ心ちりてかきりこそ侍れ春のそらのたとたとしきかすみのま\nよりおほろなる月かけにしつかにふきあはせたるやうにはいかてかふえのねなと\nもえむにすみのほりはてすなむ女は春をあはれふとふるき人のいひをき侍ける\nけにさなむ侍けるなつかしくものゝとゝのほる事は春のゆふくれこそことに\n侍けれと申給へはいなこのさためよいにしへより人のわきかねたることをすゑの世\nにくたれる人のえあきらめはゝつましくこそものゝしらへこくのものとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/183#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はしもけにりちをはつきのものにしたるはさもありかしなとのたまひていかに\nたゝいまいうそくおほえたかきその人かの人御前なとにてたひたひ心みさせ給\nにすくれたるはかすゝくなくなりためるをそのこのかみとおもへる上手ともいくはく\nえまねひとらぬにやあらむこのほのかなる女たちの御中にひきませたら\nむにきはゝなるへくこそおほえねとしころかくむもれてすくすにみゝなともすこし\nひかひかしくなりにたるにやあらむくちおしうなむあやしく人のさえはかなく\nとりすることゝもゝものゝはえありてまさるところなるその御前の御あそひ\nなとにひときさみにえらはるゝ人ゝそれかれといかにそとの給へは大将それ\nをなむとり申さむと思ひ侍りつれとあきらかならぬ心のまゝにおよすけてやは\nと思給ふるのほりての世をきゝあはせ侍らねはにや衞門督の和琴兵部卿宮の\n御ひわなとをこそこのころめつらかなるためしにひきいて侍めれけにかたはらなき\nをこよひうけたまはるものゝねとものみなひとしくみゝおとろき侍はなを\nかくわさともあらぬ御あそひとかねて思給へたゆみける心のさはくにや侍らむ\nさうかなといとつかうまつりにくゝなむ和琴はかのおとゝ許こそかくをりにつけ\n\nてこしらへなひかしたるねなと心にまかせてかきたて給へるはいとことにものし\n給へおさおさきはゝなれぬ物に侍へめるをいとかしこくとゝのひてこそ侍り\nつれとめてきこえたまふいとさことことしきゝはにはあらぬをわさとうるはしく\nもとりなさるゝかなとてしたりかほにほゝゑみたまふけにけしうはあらぬ\n弟子ともなりかし琵琶はしもこゝにくちいるへきことましらぬをさいへと物のけはひ\nことなるへしおほえぬ所にてきゝはしめたりしにめつらしきものゝこゑ\nかなとなむおほえしかとそのおりよりは又こよなくまさりにたるをやとせめて\nわれかしこにかこちなし給へは女房なとはすこしつきしろふよろつのことみちみち\nにつけてならひまねはゝさえといふ物いつれもきはなくおほえつゝわか心ち\nにあくへきかきりなくならひとらむ事はいとかたけれとなにかはそのたとりふかき\n人のいまの世におさおさなけれはかたはしをなたらかにまねひえたらむ\n人さるかたかとに心をやりてもありぬへきを琴なむ猶わつらはしく手ふれにくき\n物はありけるこのことはまことにあとのまゝにたつねとりたるむかしの人は\n天地をなひかしおに神の心をやわらけよろつのものゝねのうちにしたかひてかなしひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/184#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふかきものもよろこひにかはりいやしくまつしき物もたかき世にあらたまり\nたからにあつかり世にゆるさるゝたくひおほかりけりこのくにゝひきつたふる\nはしめつかたまてふかくこの事を心えたる人はおほくのとしをしらぬくに\nにすこし身をなきになしてこのことをまねひとらむとまとひてたにしうるはかたく\nなむありけるけにはたあきらかにそらの月ほしをうこかし時ならぬしもゆき\nをふらせくもいかつちをさはかしたるためしあかりたる世にはありけりかく\nかきりなき物にてそのまゝにならひとる人のありかたく世のすゑなれはにやいつこ\nのそのかみのかたはしにかはあらむされとなをかのおに神のみゝとゝめかたふきそめ\nにける物なれはにやなまなまにまねひて思かなはぬたくひありける\nのちこれをひく人よからすとかいふなむをつけてうるさきまゝにいまはおさおさ\nつたふる人なしとかいとくちおしき事にこそあれきんのねをはなれてはなにこと\nをかものをとゝのへしるしるへとはせむけによろつのことおとろふるさま\nはやすくなりゆく世の中にひとりいてはなれて心をたてゝもろこしこまとこの世\nにまとひありきおやこをはなれむことは世中にひかめる物になりぬへしなとか\n\nなのめにてなをこのみちをかよはしゝるはかりのはしをはしりをかさらむ\nしらへひとつに手をひきつくさんことたにはかりもなき物なゝりいはむやおほく\nのしらへわつらはしきこくおほかるを心にいりしさかりには世にありとあり\nこゝにつたはりたるふといふものゝかきりをあまねくみあはせてのちのちは師\nとすへき人もなくてなむこのみならひしかと猶あかりての人にはあたるへくも\nあらしをやましてこのゝちといひてはつたはるへきすゑもなきいとあはれになむ\nなとのたまへは大将けにいとくちおしくはつかしとおほすこの御子たちの御中\nにおもふやうにおいゝて給ものしたまはゝそのよになむそもさまてなからへ\nとまるやうあらはいくはくならぬてのかきりもとゝめたてまつるへき二宮いま\nよりけしきありてみえたまふをなとのたまへはあかしの君はいとおもたゝしく\n涙くみてきゝゐたまへり女御のきみはさうの御ことをはうへにゆつりきこえて\nよりふし給ひぬれはあつまをおとゝの御まへにまいりてけちかき御あそひになり\nぬかつらきあそひ給はなやかにおもしろしおとゝおりかへしうたひ給御こゑ\nたとへんかたなくあいきやうつきめてたし月やうやうさしあかるまゝに花の色か"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/185#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もゝてはやされてけにいと心にくきほと也さうのことは女御の御つまをとは\nいとらうたけになつかしくはゝ君の御けはひくはゝりてゆのねふかくいみしく\nすみてきこえつるをこの御てつかひは又さまかはりてゆるゝかにおもしろくきく\n人たゝならすゝすろはしきまてあいきやうつきてりむの手なとすへてさらに\nいとかとある御ことのねなりかへりこゑにみなしらへかはりてりちのかきあはせとも\nなつかしくいまめきたるにきんはこかのしらへあまたの手のなかに心とゝめ\nてかならすひき給へき五六のはちをいとおもしろくすましてひき給さらに\nかたほならすいとよくすみてきこゆ春秋よろつのものにかよへるしらへにてかよはしわたし\nつゝひき給心しらひをしへきこえ給さまたかへすいとよくわきまへ\nたまへるをいとうつくしくおもたゝしく思ひきこえ給このきみたちのいとうつくしく\nふきたてゝせちに心いれたるをらうたかり給てねふたくなりにたらむ\nにこよひのあそひはなかくはあらてはつかなるほとにと思ひつるをとゝめかたき\nものゝねとものいつれともなきをきゝわくほとのみゝとからぬたとたとしさ\nにいたくふけにけり心なきわさなりやとてさうのふえふくきみにかはらけさし\n\n給て御そぬきてかつけ給よこふえのきみにはこなたよりをりものゝほそなかに\nはかまなとことことしからぬさまにけしきはかりにて大将の君には宮の御方より\nさか月さしいてゝ宮の御さうそくひとくたりかつけたてまつり給をおとゝあやし\nやものゝ師をこそまつはものめかし給はめうれはしき事也とのたまふに宮\nのおはしますみ木ちやうのそはより御ふえをたてまつるうちわらひ給てとり給\nいみしきこまふえなりすこしふきならし給へはみなたちいて給ほとに大将たちとまり\n給て御このもちたまへるふえをとりていみしくおもしろくふきたて給へ\nるかいとめてたくきこゆれはいつれもいつれもみな御手をはなれぬものゝつたへつたへ\nいとになくのみあるにてそわか御さえの程ありかたくおほしゝられける大将殿\nはきみたちを御くるまにのせて月のすめるにまかて給みちすからさうのこと\nのかはりていみしかりつるねもみゝにつきてこひしくおほえたまふわか北の方\nは故大宮のをしへきこえ給しかと心にもしめ給はさりしほとにわかれたてまつり\nたまひにしかはゆるゝかにもひきとりたまはておとこ君の御まへにてはゝち\nてさらにひきたまはすなにこともたゝおひらかにうちをほときたるさまして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/186#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことものあつかひをいとまなくつきつきし給へはおかしき所もなくおほゆさすかに\nはらあしくてものねたみうちしたるあいきやうつきてうつくしき人さまに\nそものし給める院はたいへわたり給ひぬうへはとまり給て宮にも御ものかたり\nなときこえたまひてあか月にそわたり給へるひたかうなるまておほとのこもれ\nり宮の御ことのねはいとうるさくなりにけりないかゝきゝ給しときこえ給へは\nはしめつかたあなたにてほのきゝしはいかにそやありしをいとこよなくなりに\nけりいかてかはかくこと事なくをしへきこえたまはむにはといらへきこえたまふ\nさかしてをとるとるおほつかなからぬものゝ師なりかしこれかれにもうるさく\nわつらはしくていとまいるわさなれはおしへたてまつらぬを院にも内にも琴\nはさりともならはしきこゆらむとのたまふときくかいとおしくさりともさはかり\nのことをたにかくとりわきて御うしろみにとあつけたまへるしるしにはと思ひおこし\nてなむなときこえ給ついてにもむかしよつかぬほとをあつかひ思ひし\nさまその世にはいとまもありかたくて心のとかにとりわきをしへきこゆる事なと\nもなくちかき世にもなにとなくつきつきまきれつゝすくしてきゝあつかはぬ\n\n御ことのねのいてはへしたりしもめむほくありて大将のいたくかたふきおとろき\nたりしけしきも思ふやうにうれしくこそありしかなときこえ給かやうのすち\nもいまは又おとなおとなしく宮たちの御あつかひなとゝりもちてし給さまもいたら\nぬ事なくすへてなにことにつけてもゝとかしくたとたとしきことましらすありかたき\n人の御ありさまなれはいとかくゝしぬる人はよにひさしからぬためし\nもあなるをとゆゝしきまて思ひきこえ給さまさまなる人のありさまをみあつめ\nたまふまゝにとりあつめたらひたることはまことにたくひあらしとのみ思ひきこえ\n給へりことしは三十七にそなり給みたてまつり給し年月のことなともあはれに\nおほしいてたるついてにさるへき御いのりなとつねよりもとりわきてことし\nはつゝしみたまへものさはかしくのみありておもひいたらぬ事もあらむを猶\nおほしめくらしておほきなることゝもし給はゝをのつからせさせてむこそうつ\nのものし給はすなりにたるこそいとくちおしけれおほかたにてうちたのまむに\nもいとかしこかりし人をなとのたまひいつみつからはをさなくより人にことなる\nさまにてことことしくおいゝてゝいまの世のおほえありさまきしかたにたくひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/187#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すくなくなむありけるされと又よにすくれてかなしきめをみるかたも人には\nまさりけりかしまつは思ふ人にさまさまをくれのこりとまれるよはひのすゑに\nもあかすかなしと思ふことおほくあちきなくさるましきことにつけてもあやしく\nものおもはしく心にあかすおほゆることそひたる身にてすきぬれはそれにかへ\nてやおもひしほとよりはいまゝてもなからふるならむとなん思ひしらるゝ君\nの御身にはかのひとふしのわかれよりあなたこなた物思ひとて心みたり給許の\nことあらしとなんおもふきさきといひましてそれよりつきつきはやむことなき\n人といへとみなかならすやすからぬ物おもひそふわさ也たかきましらひにつけ\nても心みたれ人にあらそふ思ひのたえぬもやすけなきをおやのまとの内なから\nすくしたまへるやうなる心やすきことはなしその方人にすくれたりけるすくせ\nとはおほしゝるや思ひのほかにこの宮のかくわたりものし給へるこそはなまくるしかる\nへけれとそれにつけてはいとゝくはふる心さしのほとを御身つからの\nうへなれはおほしゝらすやあらむものゝ心もふかくしり給めれはさりともとなむ\n思ふときこえたまへはのたまふやうに物はかなき身にはすきにたるよそのおほえ\n\nはあらめと心にたえぬものなけかしさのみうちそふやさはみつからのいのり\nなりけるとてのこりおほけなるけはひはつかしけなりまめやかにはいとゆくさき\nすくなき心ちするをことしもかくしらすかほにてすくすはいとうしろめたく\nこそさきさきもきこゆる事いかて御ゆるしあらはときこえ給それはしもあるましき\n事になんさてかけはなれ給ひなむ世にのこりてはなにのかひかあらむたゝ\nかくなにとなくてすくる年月なれとあけくれのへたてなきうれしさのみこそ\nますことなくおほゆれ猶思ふさまことなる心のほとをみはて給へとのみきこえ\n給をれいのことゝ心やましくてなみたくみたまへるけしきをいとあはれにみたてまつり\n給てよろつにきこえまきらはし給おほくはあらねと人のありさまのとりとりに\nくちおしくはあらぬをみしりゆくまゝにまことのこゝろはせおひらかに\nおちゐたるこそいとかたきわさなりけれとなむ思ひはてにたる大将のはゝ君\nをおさなかりしほとにみそめてやむことなくえさらぬすちには思ひしをつねに\nなかよからすへたてある心ちしてやみにしこそいま思へはいとおしくゝやしく\nもあれ又わかあやまちにのみもあらさりけりなと心ひとつになむ思ひいつるうるはしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/188#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をもりかにてそのことのあかぬかなとおほゆる事もなかりきたゝいと\nあまりみたれたる所なくすくすくしくすこしさかしとやいふへかりけむと思ふ\nにはたのもしくみるにはわつらはしかりし人さまになん中宮の御はゝみやす所\nなんさまことに心ふかくなまめかしきためしにはまつ思ひいてらるれと人みえにくゝ\nくるしかりしさまになんありしうらむへきふしそけにことはりとおほゆる\nふしをやかてなかくおもひつめてふかくゑんせられしこそいとくるしかりしか\n心ゆるひなくはつかしくて我も人もうちたゆみあさゆふのむつひをかはさむ\nにはいとつゝましき所のありしかはうちとけてはみおとさるゝ事やなとあまり\nつくろひしほとにやかてへたゝりし中そかしいとあるましき名をたちて身のあはあはしく\nなりぬるなけきをいみしく思ひしめ給へりしかいとおしくけに人から\nをおもひしも我(か)つみある心ちしてやみにしなくさめに中宮をかくさるへき御契\nとはいひなからとりたてゝ世のそしり人のうらみをもしらす心よせたてまつる\nをかの世なからもみなおされぬらむ今もむかしもなをさりなる心のすさひに\nいとおしくゝやしき事もおほくなんときし方の人の御うへすこしつゝのたまひいて\n\nて内の御方の御うしろみはなに許のほとならすとあなつりそめて心やすき\nものにおもひしを猶心のそこみえすきはなくふかき所ある人になむうはへは人\nになひきおひらかにみえなからうちとけぬけしきしたにこもりてそこはかとなく\nはつかしき所こそあれとのたまへはこと人はみねはしらぬをこれはまほなら\nねとをのつからけしきみるおりおりもあるにいとうちとけにくゝ心はつかしき\nありさましるきをいとたとしへなきうらなさをいかにみ給らんとつゝましけれ\nと女御はをのつからおほしゆるすらんとのみ思ひてなむとのたまふさはかりめさまし\nと心をき給へりし人をいまはかくゆるしてみえかはしなとし給も女御の\n御ためのま心なるあまりそかしとおほすにいとありかたけれは君こそはさすかに\nくまなきにはあらぬものから人により事にしたかひいとよくふたすちに心つかひ\nはし給けれさらにこゝらみれと御ありさまにゝたる人はなかりけりいとけしき\nこそものし給へとほゝゑみてきこえ給宮にいとよくひきとり給へりしこと\nのよろこひきこえむとてゆふつかたわたり給ぬわれに心をく人やあらむともおほしたゝ\nすいといたくわかひてひとへに御ことに心いれておはすいまはいとま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/189#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゆるしてうちやすませ給へかし物の師は心ゆかせてこそいとくるしかりつる日ころ\nのしるしありてうしろやすくなり給にけりとて御ことゝもおしやりておほとのこもり\nぬたいにはれいのおはしまさぬ夜はよゐゝしたまひてひとひとに物かたり\nなとよませてきゝ給かく世のたとひにいひあつめたるむかしかたりとも\nにもあたなる男色このみふた心ある人にかゝつらひたる女かやうなる事をいひあつめ\nたるにもつゐによるかたありてこそあめれあやしくうきてもすくしつる\nありさまかなけにのたまひつるやうに人よりことなるすくせもありける身なから\n人のしのひかたくあかぬ事にするもの思ひはなれぬ身にてやゝみなむとすらん\nあちきなくもあるかなゝと思ひつゝけて夜ふけておほとのこもりぬるあか月かた\nより御むねをなやみ給人々みたてまつりあつかひて御せうそこきこえさせ\nむときこゆるをいとひんないことゝせいし給てたへかたきをおさへてあかしたまふ\nつ御身もぬるみて御心ちもいとあしけれと院もとみにわたりたまはぬ程かく\nなむともきこえす女御の御かたより御せうそこあるにかくなやましくてなむ\nときこえ給えるにおとろきてそなたよりきこえたまへるにむねつふれていそき\n\nわたり給へるにいとくるしけにておはすいかなる御心ちそとてさくりたてまつり\n給へはいとあつくおはすれはきのふきこえ給し御つゝしみのすちなとおほしあはせ\n給ていとおそろしくおほさる御かゆなとこなたにまいらせたれと御覽し\nもいれすひゝとひそひおはしてよろつにみたてまつりなけき給はかなき御くた物\nをたにいと物うくし給ておきあかり給事たえて日ころへぬいかならむとおほしさはき\nて御いのりともかすしらすはしめさせ給そうめして御かちなとせさせ\n給そこ所ともなくいみしくゝるしくし給てむねは時々おこりつゝわつらひ給さま\nたへかたくゝるしけなりさまさまの御つゝしみかきりなけれとしるしもみえ\nすをもしとみれとをのつからをこたるけちめあらはたのもしきをいみしく心ほそく\nかなしとみたてまつり給にこと事おほされねは御賀のひゝきもしつまりぬ\nかの院よりもかくわつらひ給よしきこしめして御とふらひいとねんころにたひたひ\nきこえ給おなしさまにて二月もすきぬいふかきりなくおほしなけきて心みに\n所をかへ給はむとて二条院にわたしたてまつり給ひつ院のうちゆすりみちて\n思ひなけく人おほかり冷泉院もきこしめしなけくこの人うせたまはゝ院もかならす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/191#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心のいとまもなけなりまことや衞門督は中納言になりにきかしいまの御世に\nはいとしたしくおほされていと時の人也身のおほえまさるにつけても思ふこと\nのかなはぬうれはしさを思ひわひてこの宮の御あねの二宮をなむえたてまつり\nてける下らうのかういはらにおはしましけれは心やすきかたましりて思ひきこえ\n給へり人からもなへての人におもひなすらふれはけはひこよなくおはすれと\nもとよりしみにしかたこそなをふかゝりけれなくさめかたきをはすてにて人め\nにとかめらるましきはかりにもてなしきこえ給へりなをかのしたの心わすられ\nすこ侍從といふかたらひ人は宮の御侍從のめのとのむすめなりけりそのめのと\nのあねそかのかんの君の御めのとなりけれはゝやくよりけちかくきゝたてまつり\nてまた宮をさなくおはしましゝ時よりいときよらになむおはしますみかとの\nかしつきたてまつりたまふさまなときゝをきたてまつりてかゝるおもひもつきそめ\nたるなりけりかくて院もはなれおはしますほと人めすくなくしめやかなら\nむをおしはかりてこしゝうをむかへとりつゝいみしうかたらふむかしよりかく\nいのちもたふましく思ふことをかゝるしたしきよすかありて御ありさまをきゝつたへ\n\nたえぬ心のほとをもきこしめさせてたのもしきにさらにそのしるしのなけれ\nはいみしくなんつらき院のうへたにかくあまたにかけかけしくて人におさ\nれ給やうにてひとりおほとのこもるよなよなおほくつれつれにてすくし給なり\nなと人のそうしけるついてにもすこしくいおほしたる御けしきにておなしくは\nたゝ人の心やすきうしろみをさためむにはまめやかにつかうまつるへき人をこそ\nさたむへかりけれとのたまはせて女二の宮の中ゝうしろやすくゆくすゑなかき\nさまにてものし給なる事とのたまはせけるをつたへきゝしにいとおしくも\nくちおしくもいかゝ思みたるゝけにおなし御すちとはたつねきこえしかとそれ\nはそれとこそおほゆるわさなりけれとうちうめき給へはこしゝういてあなおほけな\nそれをそれとさしをきたてまつり給て又いかやうにかきりなき御心ならむ\nといへはうちほゝゑみてさこそはありけれ宮にかたしけなくきこえさせをよひ\nけるさまは院にも内にもきこしめしけりなとてかはさてもさふらはさらましと\nなむことのついてにはのたまはせけるいてやたゝいますこしの御いたはりあら\nましかはなといへはいとかたき御事也や御すくせとかいふこと侍なるをもとに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/192#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てかの院の事にいてゝねんころにきこえ給ふにたちならひさまたけきこえさせ\n給へき御身のおほえとやおほされしこのころこそすこし物ゝしく御その色も\nふかくなり給へれといへはいふかひなくはやりかなるくちこはさにえいひはて\n給はていまはよしすきにしかたをはきこえしやたゝかくありかたきものゝひま\nにけちかきほとにてこの心のうちに思ふことのはしすこしきこえさせつへくたはかり\n給へおほけなき心はすへてよしみ給へいとおそろしけれは思ひはなれて\n侍りとのたまへはこれよりおほけなき心はいかゝはあらむいとむくつけき事を\nもおほしよりけるかなゝにしにまいりつらむとはちふくいてあなきゝにくあまり\nこちたくものをこそいひなし給へけれ世はいとさためなきものを女御きさき\nもあるやうありてものしたまふたくひなくやはましてその御ありさまよおもへ\nはいとたくひなくめてたけれとうちうちは心やましきこともおほかるらむ院の\nあまたの御中に又ならひなきやうにならはしきこえ給ひしにさしもひとしから\nぬきはの御方ゝにたちましりめさましけなることもありぬへくこそいとよく\nきゝ侍りや世中はいとつねなき物をひときはに思ひさためてはしたなくつきゝりなる\n\n事なのたまひそよとのたまへは人におとされ給へる御ありさまとてめてたき\n方にあらため給へきにやは侍らむこれは世のつねの御ありさまにも侍らさ\nめりたゝ御うしろみなくてたゝよはしくおはしまさむよりはおやさまにとゆつり\nきこえ給しかはかたみにさこそ思ひかはしきこえさせ給ためれあいなき御おとしめこと\nになむとはてはてはゝらたつをよろつにいひこしらへてまことはさはかり\nよになき御ありさまをみたてまつりなれ給へる御心にかすにもあらすあやしき\nなれすかたをうちとけて御覽せられんとはさらに思ひかけぬ事なりたゝ\nひとことものこしにてきこえしらす許はなにはかりの御身のやつれにかはあら\nむ仏神にも思ふ事申すはつみあるわさかはといみしきちかことをしつゝのたまへ\nはしはしこそいとあるましきことにいひかへしけれ物ふかゝらぬわか人は人\nのかく身にかへていみしく思ひのたまふをえいなひはてゝもしさりぬへきひま\nあらはたはかり侍らむ院のおはしまさぬ夜はみ帳のめくりに人おほくさふらふ\nておましのほとりにさるへき人かならすさふらひ給へはいかなるおりをかはひま\nをみつけ侍へるへからむとわひつゝまいりぬいかにいかにとひゝにせめられこうし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/193#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てさるへきおりうかゝひつけてせうそこしおこせたりよろこひなからいみしく\nやつれしのひておはしぬまことにわかこゝろにもいとけしからぬことなれ\nはけちかくなかなかおもひみたるゝこともまさるへきことまては思ひもよらす\nたゝいとほのかに御そのつまはかりをみたてまつりし春のゆふへのあかす世とゝもに\n思ひいてられ給御ありさまをすこしけちかくてみたてまつりおもふこと\nをもきこえしらせてはひとくたりの御かへりなともやみせたまふあはれとやおほしゝる\nとそ思ひける四月十よ日はかりの事也みそきあすとて齋院にたてまつり\n給女房十二人ことに上らうにはあらぬわかき人わらへなとをのかしゝものぬひ\nけさうなとしつゝものみむと思ひまうくるもとりとりにいとまなけにて御前\nのかたしめやかにて人しけからぬおりなりけりちかくさふらふあせちのきみも\n時々かよふ源中将せめてよひいたさせけれはおりたるまにたゝこのしゝうはかり\nちかくはさふらふなりけりよきおりとおもひてやをらみ帳のひんかしおもて\nのおましのはしにすゑつさまてもあるへきことなりやは宮はなに心もなくおほとのこもり\nにけるをちかくおとこのけはひのすれは院のおはするとおほしたる\n\nにうちかしこまりたるけしきみせてゆかのしもにいたきおろしたてまつるにもの\nにをそはるゝかとせめてみあけ給へれはあらぬ人なりけりあやしくきゝもしら\nぬことゝもをそきこゆるやあさましくむくつけくなりて人めせとちかくもさふらは\nねはきゝつけてまいるもなしわなゝき給さま水のやうにあせもなかれて\nものもおほえ給はぬけしきいとあはれにらうたけ也かすならねといとかうしも\nおほしめさるへき身とは思給へられすなむゝかしよりおほけなき心の侍しをひたふるに\nこめてやみ侍なましかは心のうちにくたしてすきぬへかりけるを中ゝ\nもらしきこえさせて院にもきこしめされにしをこよなくもてはなれてものたまは\nせさりけるにたのみをかけそめ侍て身のかすならぬひときはに人よりふかき\n心さしをむなしくなし侍ぬることゝうこかし侍にし心なむよろついまはかひなき\nことゝ思給へかへせといかはかりしみ侍にけるにかとし月にそへてくちおしく\nもつらくもむくつけくもあはれにも色ゝにふかく思給へまさるにせきかね\nてかくおほけなきさまを御らむせられぬるもかつはいと思ひやりなくはつかしけれ\nはつみをもき心もさらに侍るましといひもてゆくにこの人なりけりと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/194#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほすにいとめさましくおそろしくてつゆいらへもし給はすいとことはりなれ\nと世にためしなきことにも侍らぬをめつらかになさけなき御心はへならはいと\n心うくて中ゝひたふる心もこそつき侍れあはれとたにのたまはせはそれをうけたまはり\nてまかてなむとよろつにきこえ給よその思ひやりはいつくしく物なれ\nてみえたてまつらむ事もはつかしくおしはかられ給にたゝか許おもひつめたる\nかたはしきこえしらせてなかなかゝけかけしき事はなくてやみなんとおもひ\nしかといとさはかりけたかうはつかしけにはあらてなつかしくらうたけにやはやはと\nのみゝえたまふ御けはひのあてにいみしくおほゆることそ人にゝさせ給は\nさりけるさかしく思ひしつむる心もうせていつちもいつちもゐてかくしたてまつり\nてわか身もよにふるさまならすあとたえてやみなはやとまて思みたれぬたゝ\nいさゝかまとろむともなきゆめにこの手ならしゝねこのいとらうたけにうちなき\nてきたるをこの宮にたてまつらむとてわかゐてきたるとおほしきをなにしに\nたてまつりつらむと思ふほとにおとろきていかにみえつるならむと思ふ宮はいと\nあさましくうつゝともおほえ給はぬにむねふたかりておほしをほゝるゝを猶\n\nかくのかれぬ御すくせのあさからさりけるとおもほしなせみつからの心なから\nもうつし心にはあらすなむおほえ侍かのおほえなかりしみすのつまをねこのつな\nひきたりしゆふへのこともきこえいてたりけにさはたありけむよとくちおしく\n契心うき御みなりけり院にもいまはいかてかはみえたてまつらむとかなしく\n心ほそくていとをさなけになきたまふをいとかたしけなくあはれとみたてまつり\nて人の御涙をさへのこふそてはいとゝつゆけさのみまさるあけゆくけしきなる\nにいてむかたなく中ゝ也いかゝはし侍へきいみしくにくませ給へは又きこえさせ\nむ事もありかたきをたゝひとこと御こゑをきかせ給へとよろつにきこえなやます\nもうるさくわひしくて物のさらにいはれたまはねはゝてはてはむくつけく\nこそなり侍ぬれまたかゝるやうはあらしといとうしとおもひきこえてさらは\nふようなめり身をいたつらにやはなしはてぬいとすてかたきによりてこそかく\nまても侍れこよひにかきり侍なむもいみしくなむつゆにても御心ゆるしたまふ\nさまなとはそれにかへつるにてもすて侍なましとてかきいたきていつるにはては\nいかにしつるそとあきれておほさるすみのまの屏風をひきひろけてとをゝしあけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/195#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たれはわたとのゝみなみのとのよへいりしかまたあきなからあるにまた\nあけくれのほとなるへしほのかにもみたてまつらむの心あれはかうしをやをら\nひきあけてかういとつらき御心にうつし心もうせ侍ぬすこしおもひのとめよと\nおほされはあはれとたにのたまはせよとをとしきこゆるをいとめつらか也とおほし\nてものもいはむとおほせとわなゝかれていとわかわかしき御さま也たゝあけにあけゆく\nにいと心あはたゝしくてあはれなるゆめかたりもきこえさすへき\nをかくにくませ給へはこそさりともいまおほしあはする事も侍りなむとてのとかなら\nすたちいつるあけくれ秋のそらよりも心つくし也\nおきてゆく空もしられぬあけくれにいつくの露のかゝる袖なりとひきいて\nてうれへきこゆれはいてなむとするにすこしなくさめ給て\nあけくれの空にうきみはきえなゝん夢なりけりとみてもやむへくとはかなけに\nのたまふこゑのわかくおかしけなるをきゝさすやうにていてぬるたましひ\nはまことに身をはなれてとまりぬる心ちす女宮の御もとにもまうてたまはて大殿\nへそしのひておはしぬるうちふしたれとめもあはすみつるゆめのさたかにあは\n\nむこともかたきをさへ思ふにかのねこのありしさまいとこひしくおもひいて\nらるさてもいみしきあやまちしつる身かな世にあらむことこそまはゆくなりぬれ\nとおそろしくそらはつかしき心ちしてありきなともし給はす女の御ためはさらにもいはす\nわか心ちにもいとあるましきことゝいふ中にもむくつけくおほゆれ\nはおもひのまゝにもえまきれありかすみかとの御めをもとりあやまちてことのきこえ\nあらむにかはかりおほえむことゆへは身のいたつらにならむくるしく\nもおほゆましゝかいちしるきつみにはあたらすともこの院にめをそはめられたてまつら\nむ事はいとおそろしくはつかしくおほゆかきりなき女ときこゆれとすこし\nよつきたる心はえましりうはへはゆへありこめかしきにもしたかはぬしたの心\nそひたるこそとあることかゝることにうちなひき心かはし給たくひもあり\nけれこれはふかき心もおはせねとひたおもむきにものおちし給へる御心にたゝいま\nしも人のみきゝつけたらむやうにまはゆくはつかしくおほさるれはあかき\n所にたにえゐさりいてたまはすいとくちおしき身なりけりとみつからおほしゝる\nへしなやましけになむとありけれはおとゝきゝ給ていみしく御心をつくし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/196#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御事にうちそへて又いかにとおとろかせ給てわたり給へりそこはかとくるしけなる\nこともみえ給はすいといたくはちらひしめりてさやかにもみあはせたてまつり\n給はぬをいとひさしくなりぬるたえまをうらめしくおほすにやといとおしく\nてかの御心ちのさまなときこえ給ていまはのとちめにもこそあれいまさらに\nをろかなるさまをみえをかれしとてなんいはけなかりしほとよりあつかひそめ\nてみはなちかたけれはかう月ころよろつをしらぬさまにすくし侍にこそをのつから\nこのほとすきはみなをし給てむなときこえ給かくけしきもしり給はぬもいとおしく\n心くるしくおほされて宮は人しれすなみたくましくおほさるかむのきみ\nはまして中ゝなる心ちのみまさりておきふしあかしくらしわひたまふまつり\nのひなとは物見にあらそひゆくきむたちかきつれきていひそゝのかせとなやましけに\nもてなしてなかめふしたまへり女宮をはかしこまりをきたるさまにもてなし\nきこえておさおさうちとけてもみえたてまつり給はすわか方にはなれゐ\nていとつれつれに心ほそくなかめゐたまへるにわらはへのもたるあふひをみたまひ\nて\n\nくやしくそつみをかしけるあふひ草神のゆるせるかさしならぬにとおもふ\nもいと中ゝなり世中しつかならぬくるまのをとなとをよその事にきゝて人やりならぬ\nつれつれにくらしかたくおほゆ女宮もかゝるけしきのすさましけさも\nみしられ給へはなにことゝはしり給はねとはつかしくめさましきにものおもはしく\nそおほされける女房なとも物見にみないてゝ人すくなにのとやかなれはうちなかめ\nてさうのことなつかしくひきまさくりておはするけはひもさすかにあてに\nなまめかしけれとおなしくはいまひときはをよはさりけるすくせよと猶おほゆ\n\nもろかつらおち葉をなにゝひろひけむ名はむつましきかさしなれともとかきすさひゐ\nたるいとなめけなるしりう事なりかしおとゝの君はまれまれわたり\n給てえふともたちかへり給はすしつ心なくおほさるゝにたえいり給ひぬとて人\nまいりたれはさらになにこともおほしわかれす御心もくれてわたり給ふみちの程\nの心もとなきにけにかの院はほとりのおほちまて人たちさはきたりとのゝうち\nなきのゝしるけはひいとまかまかしわれにもあらていり給へれは日ころはいさゝか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/197#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひまみえたまへるをにはかになんかくおはしますとてさふらふかきり我\nもをくれたてまつらしとまとふさまともかきりなしみす法とものたんこほちそう\nなともさるへきかきりこそまかてねほろほろとさはくをみたまふにさらはかきり\nにこそはとおほしはへるあさましさになにことかはたくひあらむさりとも\n物のけのするにこそあらめいとかくひたふるになさはきそとしつめたまひていよいよ\nいみしき願ともをたてそへさせ給すくれたるけんさとものかきりめしあつめ\nてかきりある御いのちにてこの世つきたまひぬともたゝいましはしのとめ\nたまへ不動尊の御本のちかひありその日かすをたにかけとゝめたてまつりたまへ\nとかしらよりまことにくろけふりをたてゝいみしき心をゝこしてかちしたてまつる\n院もたゝいまひとたひめをみあはせ給へいとあへなくかきりなりつらむ\nほとをたにえみすなりにけることのくやしくかなしきをとおほしまとへるさま\nとまり給へきにもあらぬをみたてまつる心地ともたゝおしはかるへしいみしき\n御心の内を仏もみたてまつり給にや月ころさらにあらはれいてこぬものゝけちいさき\nわらはにうつりてよはひのゝしるほとにやうやういきいて給にうれしく\n\nもゆゝしくもおほしさはかるいみしくてうせられて人はみなさりねゐむひとゝころ\nの御みゝにきこえむをのれを月ころてうしわひさせ給かなさけなくつらけれ\nはおなしくはおほしゝらせむとおもひつれとさすかにいのちもたふましく身\nをくたきておほしまとふをみたてまつれはいまこそかくいみしき身をうけたれ\nいにしへの心のゝこりてこそかくまてもまいりきたるなれは物の心くるしさを\nえみすくさてつゐにあらはれぬることさらにしられしと思つる物をとてかみを\nふりかけてなくけはひたゝかのむかしみ給しものゝけのさまとみえたりあさましく\nむくつけしとおほしゝみにしことのかはらぬもゆゝしけれはこのわらはの\nてをとらへてひきすへてさまあしくもせさせ給はすまことにその人かよからぬ\nきつねなといふなる物のたふれたるかなき人のおもてふせなることいひいつる\nもあなるをたしかなるなのりせよ又人のしらさらむことの心にしるく思ひいて\nられぬへからむをいへさてなむいさゝかにてもしむすへきとのたまへはほろほろと\nいたくなきて\nわか身こそあらぬさまなれそれなから空おほれするきみは君也いとつらし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/198#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つらしとなきさけふものからさすかにものはちしたるけはひかはらす中ゝいと\nうとましく心うけれは物いはせしとおほす中宮の御事にてもいとうれしくかたしけなし\nとなんあまかけりてもみたてまつれと道ことになりぬれはこのうへまて\nもふかくおほえぬにやあらむなをみつからつらしと思ひきこえし心のしふなむ\nとまるものなりけるそのなかにもいきてのよに人よりおとしておほしすてし\nよりも思ふとちの御物かたりのついてに心よからすにくかりしありさまをのたまひいて\nたりしなむいとうらめしくいまはたゝなきにおほしゆるしてこと人の\nいひおとしめむをたにはふきかくし給へとこそ思へとうち思しはかりにかくいみしき\n身のけはひなれはかくところせきなりこの人をふかくにくしと思きこゆる\nことはなけれとまもりつよくいと御あたりとをき心ちしてえちかつきまいら\nす御こゑをたにほのかになむきゝ侍るよしいまはこのつみのかろむはかりのわさ\nをせさせ給へす法と經とのゝしる事も身にはくるしくわひしきほのほとのみ\nまつはれてさらにたうときこともきこえねはいとかなしくなむ中宮にもこのよし\nをつたへきこえ給へゆめ宮つかへのほとに人ときしろひそねむ心つかひたまふ\n\nな齋宮におはしましゝころほひの御つみかろむへからむくとくの事をかならす\nせさせ給へいとくやしきことになむありけるなといひつゝくれとものゝけに\nむかひてものかたりし給はむもかたはらいたけれはふむしこめてうへをは又こと方\nにしのひてわたしたてまつり給かくうせ給にけりといふこと世の中にみち\nて御とふらひにきこえ給人々あるをいとゆゝしくおほすけふのかへさみにいて\n給ひけるかむたちめなとかへり給みちにかく人の申せはいといみしきことにも\nあるかないけるかひありつるさいはひ人のひかりうしなふ日にてあめはそほふる\nなりけりとうちつけ事し給人もあり又かくたらひぬる人はかならすえなかゝら\nぬ事なりなにをさくらにといふゝる事もあるはかゝる人のいとゝ世になからへ\nて世のたのしひをつくさはかたはらの人くるしからむいまこそ二品宮はもと\nの御おほえあらはれ給はめいとおしけにおされたりつる御おほえをなとうちさゝめき\nけり衞門督きのふくらしかたかりしを思ひてけふは御おとうとゝも左大弁\n藤宰相なとおくの方にのせてみ給けりかくいひあへるをきくにもむねうちつふれ\nてなにかうき世にひさしかるへきとうちすしひとりこちてかの院へみなまいり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/199#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給たしかならぬことなれはゆゝしくやとてたゝおほかたの御とふらひにまいり\n給へるにかく人のなきさはけはまことなりけりとたちさはき給へり式部卿宮\nもわたり給ていといたくおほしほれたるさまにてそいり給人の御せうそこも\nえ申つたへたまはす大将の君なみたをのこひてたちいて給へるにいかにいかにゆゝしき\nさまに人の申つれはしんしかたき事にてなむたゝひさしき御なやみをうけたまはりなけき\nてまいりつるなとのたまふいとをもくなりて月日へたまへる\nをこの曉よりたえいり給へりつるを物のけのしたるになむありけるやうやういきいて\n給やうにきゝなし侍ていまなむみな人心しつむめれとまたいとたのもしけなし\nや心くるしき事にこそとてまことにいたくなき給へるけしき也めもすこし\nはれたり衞門督わかあやしき心ならひにやこの君のいとさしもしたしからぬ\nまゝはゝの御ことをいたく心しめたまへるかなとめをとゝむかくこれかれまいり\n給へるよしきこしめしてをもきひやうさのにはかにとちめつるさまなりつる\nを女房なとは心もえおさめすみたりかはしくさはき侍けるに身つからもえのとめ\nす心あはたゝしき程にてなむことさらになむかくものし給へるよろこひはきこゆ\n\nへきとのたまへりかむのきみはむねつふれてかゝるおりのらうろうならす\nはえまいるましくけはひはつかしく思ふも心の内そはらきたなかりけるかくいきいて\n給てのゝちしもおそろしくおほして又々いみしき法ともをつくしてくはへをこなは\nせ給うつし人にてたにむくつけかりし人の御けはひのまして世かはり\nあやしきものゝさまになりたまへらむをおほしやるにいと心うけれは中宮を\nあつかひきこえ給さへそこのおりはものうくいひもてゆけは女の身はみなおなし\nつみふかきもとゐそかしとなへての世中いとはしくかの又ひともきかさりし\n御中のむつものかたりにすこしかたりいて給へりしことをいひいてたりしにまこと\nとおほしいつるにいとわつらはしくおほさる御くしおろしてむとせちにおほし\nたれはいむ事のちからもやとて御いたゝきしるし許はさみて五かい許うけ\nさせたてまつり給御かいの師いむことのすくれたるよし仏に申すにもあはれに\nたうときことましりて人わるく御かたはらにそひゐてなみたおしのこひ給ひつゝ\n仏をもろ心にねむしきこえ給さま世にかしこくおはする人もいとかく御心まとふ\nことにあたりてはえしつめたまはぬわさなりけりいかなるわさをしてこれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/200#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をすくひかけとゝめたてまつらむとのみよるひるおほしなけくにほれほれしき\nまて御かほもすこしおもやせ給にたり五月なとはましてはれはれしからぬそら\nのけしきにえさはやきたまはねとありしよりはすこしよろしきさまなりされと\nなをたえすなやみわたり給ものゝけのつみすくふへきわさひことに法花經一部\nつゝくやうせさせ給日ことになにくれとたうときわさせさせ給御まくらかみちかく\nてもふたんのみと經こゑたうときかきりしてよませ給あらはれそめてはおりおり\nかなしけなることゝもをいへとさらにこのものゝけさりはてすいとゝあつき\n程はいきもたえつゝいよいよのみよはり給へはいはむかたなくおほしなけき\nたりなきやうなる御心ちにもかゝる御けしきを心くるしくみたてまつり給て\n世中になくなりなんもわか身にはさらにくちおしきことのこるましけれとかく\nおほしまとふめるにむなしくみなされたてまつらむかいと思ひくまなかるへけれ\nはおもひおこして御ゆなといさゝかまいるけにや六月になりてそ時ゝ御くし\nもたけ給けるめつらしくみたてまつり給にも猶いとゆゝしくて六条院にはあからさまに\nもえわたり給はすひめ宮はあやしかりしことをおほしなけきしより\n\nやかてれいのさまにもおはせすなやましくし給へとおとろおとろしくはあらすたちぬる月\nより物きこしめさていたくあをみそこなはれ給かの人はわりなく思ひあまる\n時ゝは夢のやうにみたてまつりけれと宮つきせすわりなき事におほし\nたり院をいみしくをちきこえ給へる御心にありさまも人の程もひとしくたにやは\nあるいたくよしめきなまめきたれはおほかたの人めにこそなへての人にはまさり\nてめてらるれおさなくよりさるたくひなき御ありさまにならひたまへる御心\nにはめさましくのみゝ給ほとにかくなやみわたり給はあはれなる御すくせに\nそありける御めのとたちみたてまつりとかめて院のわたらせ給こともいとたまさかなる\nをつふやきうらみたてまつるかくなやみ給ときこしめしてそわたり給\n女きみはあつくむつかしとて御くしすましてすこしさはやかにもてなし給へり\nふしなからうちやり給へりしかはとみにもかはかねとつゆはかりうちふくみまよふ\nすちもなくていときよらにゆらゆらとしてあをみおとろへたまへるしもいろ\nはさをにしろくうつくしけにすきたるやうにみゆる御はたつきなとよになく\nらうたけ也もぬけたるむしのからなとのやうにまたいとたゝよはしけにおはす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/201#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "としころすみ給はてすこしあれたりつる院の内たとしへなくせはけにさへみゆ\nきのふけふかくものおほえたまふひまにて心ことにつくろはれたるやり水せんさい\nのうちつけに心ちよけなるをみいたし給てもあはれにいまゝてへにけるを\nおもほす池はいとすゝしけにてはちすの花のさきわたれるにはゝいとあをやかに\nてつゆきらきらとたまのやうにみえわたるをかれみたまへをのれひとりもすゝしけなる\nかなとのたまふにおきあかりてみいたし給へるもいとめつらしけれ\nはかくてみたてまつるこそ夢の心ちすれいみしくわか身さへかきりとおほゆる\nおりおりのありしはやと涙をうけてのたまへは身つからもあはれにおほして\nきえとまるほとやはふへきたまさかにはちすのつゆのかゝる許をとの給\n契をかむこの世ならてもはちすはに玉ゐるつゆのこゝろへたつないてたまふ\nかたさまはものうけれと内にも院にもきこしめさむ所ありなやみ給ときゝて\nもほとへぬるをめにちかきに心をまとはしつる程みたてまつる事もおさおさなかり\nつるにかゝるくもまにさへやはたえこもらむとおほしたちてわたり給ひぬ\n宮は御心のおにゝみえたてまつらむもはつかしうつゝましくおほすに物なときこえ\n\nたまふ御いらへもきこえ給はねはひころのつもりをさすかにさりけなくて\nつらしとおほしけると心くるしけれはとかくこしらへきこえ給をとなひたる人\nめして御心ちのさまなとゝひ給れいのさまならぬ御心ちになむとわつらひ給御ありさま\nをきこゆあやしくほとへてめつらしき御ことにもと許のたまひて御心の内\nにはとしころへぬる人々たにもさることなきを不定なる御ことにもやとおほせ\nはことにともかくものたまひあへしらひ給はてたゝうちなやみ給へるさま\nのいとらうたけなるをあはれとみたてまつり給からうしておほしたちてわたり\nたまひしかはふともえかへり給はて二三日おはするほといかにいかにとうしろめたく\nおほさるれは御ふみをのみかきつくし給いつのまにつもるおほむことのは\nにかあらむいてやゝすからぬ世をもみるかなとわかきみの御あやまちをしらぬ\n人はいふ侍從そかゝるにつけてもむねうちさはきけるかの人もかくわたりたまへ\nりときくにおほけなく心あやまりしていみしきことゝもをかきつゝけてをこせ\nたまへりたいにあからさまにわたり給へる程に人まなりけれはしのひてみせ\nたてまつるむつかしき物みするこそいと心うけれ心ちのいとゝあしきにとてふし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/202#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たまへれはなをたゝこのはしかきのいとおしけに侍そやとてひろけたれは人\nのまいるにいとくるしくてみ木ちやうひきよせてさりぬいとゝむねつふるゝに\n院いり給へはえよくもかくし給はて御しとねのしたにさしはさみ給つようさりつかた\n二条院へわたり給はむとて御いとまきこえたまふこゝにはけしうはあらす\nみえ給をまたいとたゝよはしけなりしをみすてたるやうにおもはるゝもいまさらに\nいとおしくてなむひかひかしくきこえなす人ありともゆめ心をき給ないま\nみなおしたまひてむとかたらひ給れいはなまいはけなきたはふれことなとも\nうちとけきこえたまふをいたくしめりてさやかにもみあはせたてまつり給はぬ\nをたゝ世のうらめしき御けしきと心えたまふひるのおましにうちふし給て御物かたり\nなときこえ給ほとにくれにけりすこしおほとのこもりいりにけるにひくらし\nのはなやかになくにおとろき給てさらはみちたとたとしからぬ程にとて御そ\nなとたてまつりなをす月まちてともいふなる物をといとわかやかなるさまし\nてのたまふはにくからすかしそのまにもとやおほすと心くるしけにおほしてたちとまり\n給\n\n夕露に袖ぬらせとやひくらしのなくをきくきくおきて行らむかたなりなる\n御心にまかせていひいて給へるもらうたけれはつゐゝてあなくるしやとうちなけき\nたまふ\nまつ里もいかゝきくらんかたかたに心さはかすひくらしのこゑなとおほしやすらひ\nてなをなさけなからむも心くるしけれはとまり給ひぬしつ心なくさすかに\nなかめられ給いて御くた物はかりまいりなとしておほとのこもりぬまたあさすゝみ\nのほとにわたり給はむとてとくおき給ふよへのかはほりをおとしてこれ\nは風ぬるくこそありけれとて御あふきをき給てきのふうたゝねし給へりしおまし\nのあたりをたちとまりてみ給に御しとねのすこしまよひたるつまよりあさみとり\nのうすやうなるふみのおしまきたるはしみゆるをなに心もなくひきいて\nて御覽するにおとこの手なりかみのかなといとえむにことさらめきたるかきさま\nなりふたかさねにこまこまとかきたるをみ給にまきるへき方なくその人の手\nなりけりとみ給つ御かゝみなとあけてまいらする人はみ給ふみにこそはと心も\nしらぬにこしゝうみつけてきのふのふみの色とみるにいといみしくむねつふつふと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/203#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なる心ちす御かゆなとまいる方にめもみやらすいてさりともそれにはあら\nしいといみしくさることはありなんやかくいたまひてけむと思ひなす宮はなに心もなく\nまたおほとのこもれりあないはけなかゝる物をちらし給ひてわれなら\nぬ人もみつけたらましかはとおほすも心おとりしてされはよいとむけに心にくき\n所なき御ありさまをうしろめたしとはみるかしとおほすいてたまひぬれは\n人々すこしあかれぬるにしゝうよりて昨日のものはいかゝせさせ給てしけさ院\nの御らむしつるふみの色こそにて侍つれときこゆれはあさましとおほして涙の\nたゝいてきにいてくれはいとおしき物からいふかひなの御さまやとみたてまつる\nいつくにかはをかせ給てし人々のまいりしにことありかほにちかくさふらは\nしとさはかりのいみをたに心のおにゝさり侍しをいらせ給しほとはすこしほと\nへ侍にしをかくさせ給つらむとなむ思給へしときこゆれはいさとよみしほとに\nいり給しかはふともえおきあからてさしはさみしをわすれにけりとのたまふに\nいときこえむかたなしよりてみれはいつくのかはあらむあないみしかの君もいと\nいたくおちはゝかりてけしきにてもゝりきかせ給事あらはとかしこまりきこえ\n\n給しものをほとたにへすかゝることのいてまうてくるよすへていはけなき御ありさま\nにて人にもみえさせ給けれはとしころさはかりわすれかたくうらみいひわたり\n給しかとかくまて思ひ給へし御ことかはたか御ためにもいとおしく侍\nへきことゝはゝかりもなくきこゆ心やすくわかくおはすれはなれきこえたるな\nめりいらへもし給はてたゝなきにのみそなき給いとなやましけにてつゆはかり\nのものもきこしめさねはかくなやましくせさせ給をみをきたてまつり給ていま\nはをこたりはて給にたる御あつかひに心をいれ給へることゝつらく思ひいふおとゝ\nはこのふみのなをあやしくおほさるれは人みぬ方にてうち返しつゝみ給さふらふ\n人ゝの中にかの中納言の手にゝたるてしてかきたるかとまておほしよれ\nとこと葉つかひきらきらとまかうへくもあらぬことゝもあり年をへて思ひわたり\nけることのたまさかにほいかなひて心やすからぬすちをかきつくしたること\nはいと見所ありてあはれなれといとかくさやかにはかくへしやあたら人のふみ\nをこそおもひやりなくかきけれおちゝることもこそと思ひしかはむかしかやうに\nこまかなるへきおりふしにもことそきつゝこそかきまきらはしゝか人のふかき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/204#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ようゐはかたきわさなりけりとかの人の心をさへみおとし給つさてもこの\n人をはいかゝもてなしきこゆへきめつらしきさまの御心ちもかゝることのまきれ\nにてなりけりいてあな心うやかく人つてならすうきことをしるしるありしなから\nみたてまつらむよとわか御心なからもえ思ひなをすましくおほゆるを猶さり\nのすさひとはしめより心をとゝめぬ人たに又ことさまの心わくらむと思ふは\n心月なく思ひへたてらるゝをましてこれはさまことにおほけなき人の心にもあり\nけるかなみかとの御めをもあやまつたくひむかしもありけれとそれは又いふ\nかたこと也宮つかへといひてわれも人もおなし君になれつかうまつるほとにをのつから\nさるへき方につけても心をかはしそめものゝまきれおほかりぬへきわさ\n也女御かういといへとゝあるすちかゝるかたにつけてかたほなる人もあり心はせ\nかならすをもからぬうちましりておもはすなる事もあれとおほろけのさたかなる\nあやまちみえぬ程はさてもましらふやうもあらむにふとしもあらはなら\nぬまきれありぬへしかくはかり又なきさまにもてなしきこえて内ゝの心さし\nひく方よりもいつくしくかたしけなき物に思ひはくゝまむ人をゝきてかゝること\n\nはさらにたくひあらしとつまはしきせられ給みかとゝきこゆれとたゝすなほに\nおほやけさまの心はへはかりにて宮つかへの程もゝのすさましきに心さしふかき\nわたくしのねきことになひきをのかしゝあはれをつくしみすくしかたきおり\nのいらへをもいひそめしねんに心かよひそむ覽なからひはおなしけしからぬ\nすちなれとよるかたありやわか身なからもさはかりの人に心わけ給へくはおほえ\nぬものをといと心月なけれと又けしきにいたすへきことにもあらすなとおほしみたるゝ\nにつけて故院のうへもかく御心にはしろしめしてやしらすかほをつくら\nせ給ひけむ思へはその世のことこそはいとおそろしくあるましきあやまち\nなりけれとちかきためしをおほすにそ恋の山ちはえもとくましき御心ましりける\nつれなしつくり給へとものおほしみたるゝさまのしるけれは女君きえのこり\nたるいとおしみにわたりたまひて人やりならす心くるしう思やりきこえ給にや\nとおほして心ちはよろしくなりにて侍をかの宮のなやましけにおはすらむにとく\nわたり給にしこそいとおしけれときこえ給へはさかしれいならすみえ給しか\nとことなる心ちにもおはせねはをのつから心のとかに思ひてなむ内よりはたひたひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/205#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御つかひありけりけふも御ふみありつとか院のいとやむことなくきこえつけ\nたまへれはうへもかくおほしたるなるへしすこしをろかになともあらむはこなた\nかなたおほさむことのいとおしきそやとてうめき給へは内のきこしめさむ\nよりもみつからうらめしと思ひきこえ給はむこそ心くるしからめわれはおほしとかめ\nすともよからぬさまにきこえなす人々かならすあらむと思へはいとくるしく\nなむなとのたまへはけにあなかちに思ふ人のためにはわつらはしきよすか\nなけれとよろつにたとりふかきことゝやかくやとおほよそ人のおもはむ心さへ\n思ひめくらさるゝをこれはたゝこくわうの御心やをき給はむとはかりをはゝから\nむはあさき心ちそしけるとほゝゑみてのたまひまきらはすわたり給はむこと\nはもろともにかへりてを心のとかにあらむとのみきこえ給をこゝにはしはし心やすく\nて侍らんまつわたり給て人の御心もなくさみなむ程にをときこえかはし\n給ほとに日ころへぬひめ宮はかくわたりたまはぬ日ころのふるも人の御つらさ\nにのみおほすをいまはわか御をこたりうちませてかくなりぬるとおほすに院も\nきこしめしつけていかにおほしめさむと世中つゝましくなむかの人もいみしけに\n\nのみいひわたれともこしゝうもわつらはしく思ひなけきてかゝることなむあり\nしとつけてけれはいとあさましくいつのほとにさる事いてきけむかゝること\nはありふれはをのつからけしきにてもゝりいつるやうもやとおもひしたにいと\nつゝましくそらにめつきたるやうにおほえしをましてさはかりたかふへくもあら\nさりしことゝもをみ給てけむはつかしくかたしけなくかたはらいたきにあさゆふ\nすゝみもなきころなれと身もしむる心ちしていはむかたなくおほゆとしころ\nまめことにもあたことにもめしまつはしまいりなれつる物を人よりはこまかに\nおほしとゝめたる御けしきのあはれになつかしきをあさましくおほけなき物\nに心をかれたてまつりてはいかてかはめをもみあはせたてまつらむさりとてかきたえ\nほのめきまいらさらむも人めあやしくかの御心にもおほしあはせむこと\nのいみしさなとやすからす思ふに心ちもいとなやましくて内へもまいらすさして\nをもきつみにはあたるへきならねと身のいたつらになりぬる心ちすれはされはよ\nとかつはわか心もいとつらくおほゆいてやしつやかに心にくきけはひみえ\n給はぬわたりそやまつはかのみすのはさまもさるへきことかはかるかるしと大将"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/206#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のおもひ給へるけしきみえきかしなといまそ思ひあはするしゐてこのことを\n思ひさまさむとおもふ方にてあなかちになむつけたてまつらまほしきにやあら\nむよきやうとてもあまりひたおもむきにおほとかにあてなる人は世のありさま\nもしらすかつさふらふ人に心をき給こともなくてかくいとおしき御身のためも\n人のためもいみしきことにもあるかなとかの御ことの心くるしさもえ思ひはなた\nれ給はす宮はいとらうたけにてなやみわたり給さまのなをいと心くるしくかく\n思ひはなちたまふにつけてはあやにくにうきにまきれぬこひしさのくるしく\nおほさるれはわたり給てみたてまつり給につけてもむねいたくいとおしくおほさ\nる御いのりなとさまさまにせさせ給おほかたのことはありしにかはらすなかなか\nいたはしくやむことなくもてなしきこゆるさまをまし給けちかくうちかたらひ\nきこえ給さまはいとこよなく御心へたゝりてかたはらいたけれは人めはかり\nをめやすくもてなしておほしのみゝたるゝにこの御心の内しもそくるしかり\nけるさることみきともあらはしきこえ給はぬにみつからいとわりなくおほしたる\nさまも心をさなしいとかくおはするけそかしよきやうといひなからあまり心もとなく\n\nをくれたるたのもしけなきわさなりとおほすに世中なへてうしろめたく\n女御のあまりやはらかにをひれたまへるこそかやうに心かけきこえむ人はまして\n心みたれなむかし女はかうはるけ所なくなよひたるを人もあなつらはしき\nにやさるましきにふとめとまり心つよからぬあやまちはしいつるなりけりとおほす\n右のおとゝの北の方のとりたてたるうしろみもなくおさなくよりものはかなき\n世にさすらふるやうにておいゝて給けれとかとかとしくらうありて我もおほかたに\nはおやめきしかとにくき心のそはぬにしもあらさりしをなたらかにつれなく\nもてなしてすくしこのおとゝのさるむしんの女房に心あはせていりきたり\nけんにもけさやかにもてはなれたるさまを人にもみえしられことさらにゆるさ\nれたるありさまにしなしてわか心とつみあるにはなさすなりにしなといまおもへ\nはいかにかとあることなりけり契ふかき中なりけれはなかくかくてたもた\nむことはとてもかくてもおなしことあらまし物から心もてありしことゝも世人\nもおもひいてはすこしかるかるしき思ひくはゝりなましいといたくもてなして\nしわさなりとおほしいつ二条の内侍のかむのきみをは猶たえす思ひいてきこえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/207#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へとかくうしろめたきすちのことうき物におほしゝりてかの御心よはさもすこし\nかるく思ひなされ給けりつゐに御ほいの事し給てけりときゝ給てはいとあはれに\nくちおしく御心うこきてまつとふらひきこえ給いまなむとたにゝほはし\n給はさりけるつらさをあさからすきこえたまふ\nあまの世をよそにきかめやすまの浦にもしほたれしもたれならなくにさまさまなる\n世のさためなさを心におもひつめていまゝてをくれきこえぬるくちおしさ\nをおほしすてつともさりかたき御ゑかうのうちにはまつこそはとあはれに\nなむなとおほくきこえ給へりとくおほしたちにしことなれとこの御さまたけに\nかゝつらひて人にはしかあらはし給はぬことなれと心の内あはれにむかしより\nつらき御契をさすかにあさくしもおほしゝられぬなと方ゝにおほしいてらる\n御返いまはかくしもかよふましき御ふみのとちめとおほせはあはれにて心とゝめ\nてかき給すみつきなといとおかしつねなき世とは身ひとつのみしり侍にしを\nをくれぬとのたまはせたるになむけに\nあま舟にいかゝは思ひをくれけんあかしのうらにいさりせしきみゑかうに\n\nはあまねきかとにてもいかゝはとありこきあをにひのかみにてしきみにさしたまへ\nはれいの事なれといたくすくしたるふてつかひなをふりかたくおかしけなり\n二条院におはします程にて女君にもいまはむけにたえぬる事にてみせたてまつり\n給いといたくこそはつかしめられたれけに心月なしやさまさま心ほそき世中\nのありさまをよくみすくしつるやうなるよなへての世のことにてもはかなく\n物をいひかはし時ゝによせてあはれをもしりゆへをもすくさすよそなからの\nむつひかはしつへき人は齋院とこの君とこそはのこりありつるをかくみなそむきはて\nて齋院はたいみしうつとめてまきれなくをこなひにしみ給にたなりなを\nこゝらの人のありさまをきゝみる中にふかく思ふさまにさすかになつかしきこと\nのかの人の御なすらひにたにもあらさりけるかな女こをおほしたてむことよ\nいとかたかるへきわさ也けりすくせなといふらむものはめにみえぬわさにておや\nの心にまかせかたしおいたゝむ程の心つかひはなをちからいるへかめりよく\nこそあまた方ゝに心をみたるましき契なりけれ年ふかくいらさりしほとはさうさうし\nのわさやさまさまにみましかはとなむなけかしきおりおりありしわか宮"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/208#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "を心しておほしたてたてまつり給へ女御は物の心をふかくしりたまふほとなら\nてかくいとまなきましらひをし給へはなに事も心もとなき方にそものし給覽\nみこたちなむなをあくかきり人にてむつかるましくて世をのとかにすくし給は\nむにうしろめたかるましき心はせつけまほしきわさなりけるかきりありてとさまかうさま\nのうしろみまうくるたゝ人はをのつからそれにもたすけられぬるを\nなときこえ給へはゝかはかしきさまの御うしろみならすとも世になからへんかきり\nはみたてまつらぬやうあらしと思ふをいかならむとて猶物を心ほそけにて\nかく心にまかせてをこなひをもとゝこほりなくしたまふ人々をうらやましく思ひ\nきこえたまへりかむの君にさまかはりたまへらむさうそくなとまたゝちなれ\nぬほとはとふらふへきをけさなとはいかにぬふ物そゝれせさせ給へひとくたり\nは六条のひむかしの君にものしつけむうるはしき法ふくたちてはうたてみめも\nけうとかるへしさすかにその心はへみせてをなときこえ給あをにひのひとくたり\nをこゝにはせさせ給つくも所の人めしてしのひてあまの御くとものさるへき\nはしめのたまはす御しとねうわむしろ屏風木長なとの事もいとしのひてわさとかましく\n\nいそかせ給けりかくて山のみかとの御賀ものひて秋とありしを八月は\n大将の御忌月にてかくそのことをこなひ給はむにひんなかるへし九月は院のおほきさき\nのかくれ給にし月なれは十月にとおほしまうくるをひめ宮いたくなやみ\n給へは又のひぬ衞門督の御あつかりの宮なむその月にはまいり給けるおほきおとゝ\nゐたちていかめしくこまかにものゝきよらきしきをつくし給へりけりかむの君\nもそのついてにそ思ひおこしていてたまひけるなをなやましくれいならす\nやまひつきてのみすくし給宮もうちはへてものをつゝましくいとおしとのみ\nおほしなけくけにやあらむ月おほくかさなり給まゝにいとくるしけにおはしませ\nは院は心うしと思ひきこえ給かたこそあれいとらうたけにあえかなるさまし\nてかくなやみわたり給をいかにおはせむとなけかしくてさまさまにおほしなけく\n御いのりなとことしはまきれおほくてすくし給御山にもきこしめしてらうたく\nこひしとおもひきこえ給月ころかくほかほかにてわたり給事もおさおさなき\nやうに人のそうしけれはいかなるにかと御むねつふれて世中もいまさらにうらめしく\nおほしてたいの方のわつらひけるころはなをそのあつかひにときこしめし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/209#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てたになまやすからさりしをそのゝちなをりかたくものし給らむはそのころほひ\nひむなき事やいてきたりけむみつからしりたまふことならねとよからぬ御うしろみとも\nの心にていかなる事かありけむうちわたりなとのみやひをかはす\nへきなからひなとにもけしからすうきこといひいつるたくひもきこゆかしとさへ\nおほしよるもこまやかなる事おほしすてゝし世なれとなをこのみちはゝなれかたく\nて宮に御ふみこまやかにてありけるをおとゝおはしますほとにてみ給そのことゝなく\nてしはしはもきこえぬほとにおほつかなくてのみとし月のすくる\nなむあはれなりけるなやみ給なるさまはくはしくきゝしのちねんすのついてに\nも思ひやらるゝはいかゝ世中さひしくおもはすなることありともしのひすくし\n給へうらめしけなるけしきなとおほろけにてみしりかほにほのめかすいとしなをくれ\nたるわさになむなとをしへきこえ給へりいといとおしく心くるしくかゝる\n内ゝのあさましきをはきこしめすへきにはあらてわかをこたりにほいなく\nのみきゝおほすらんことをとはかりおほしつゝけてこの御返をはいかゝきこえ\n給心くるしき御せうせこにまろこそいとくるしけれおもはすに思ひきこゆること\n\nありともおろかに人のみとかむはかりはあらしとこそおもひ侍れたかきこえ\nたるにかあらむとのたまふにはちらひてそむきたまへる御すかたもいとらうたけ也\nいたくおもやせてものおもひくしたまへるいとゝあてにおかしいとをさなき\n御心はへをみをき給ていたくはうしろめたかりきこえたまふなりけりと思ひあはせ\nたてまつれはいまよりのちもよろつになむかうまてもいかてきこえしと\nおもへとうへの御心にそむくときこしめす覽ことのやすからすいふせきをこゝ\nにたにきこえしらせてやはとてなむいたりすくなくたゝ人のきこえなす方にのみ\nよるへかめる御心にはたゝをろかにあさきとのみおほし又いまはこよなくさたすき\nにたるありさまもあなつらはしくめなれてのみゝなし給らむもかたかた\nにくちおしくもうれたくもおほゆるを院のおはしまさむほとはなを心をさめて\nかのおほしをきてたるやうありけむさたすき人をもおなしくなすらへきこえて\nいたくなかるめたまひそいにしへよりほいふかきみちにもたとりうすかるへき\n女かたにたにみなおもひをくれつゝいとぬるき事おほかるを身つからの心には\nなにはかりおほしまよふへきにはあらねといまはとすて給けむ世のうしろみに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/210#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をき給へる御心はえのあはれにうれしかりしをひきつゝきあらそひきこゆるやうに\nておなしさまにみすてたてまつらむことのあえなくおほされんにつゝみて\nなむ心くるしとおもひし人々もいまはかけとゝめらるゝほたし許なるも侍らす\n女御もかくてゆくすゑはしりかたけれとみこたちかすそひ給めれは身つからの\n世たにのとけくはとみをきつへしそのほかはたれもたれもあらむにしたかひてもろともに\n身をすてむもおしかるましきよはひともになりにたるをやうやうすゝしく\n思ひ侍院の御世のゝこりひさしくもおはせしいとあつしくいとゝなりまさり\n給てもの心ほそけにのみおほしたるにいまさらに思はすなる御なもりきこえ\nて御心みたり給なこの世はいとやすしことにもあらすのちのよの御みちのさまたけ\nならむもつみいとおそろしからむなとまほにそのことゝはあかし給はねと\nつくつくときこえつゝけ給に涙のみおちつゝ我にもあらすおもひしみておはすれ\nは我もうちなきたまひて人のうへにてもゝとかしくきゝ思しふる人のさかしら\nよ身にかはることにこそいかにうたてのおきなやとむつかしくうるさき御心\nそふらんとはちたまひつゝ御すゝりひきよせ給て手つからおしすりかみとりまかなひ\n\nかゝせたてまつり給へと御てもわなゝきてえかき給はすかのこまかなり\nし返事はいとかくしもつゝますかよはし給らむかしとおほしやるにいとにくけれ\nはよろつのあはれもさめぬへけれとこと葉なとをしへてかゝせたてまつり給\nまいり給はむ事はこの月かくてすきぬ二の宮の御いきをひことにてまいり給ひ\nけるをふるめかしき御身さまにてたちならひかほならむもはゝかりある心ちし\nけりしも月は身つからの忌月也としのをはりはたいとものさはかしまたいとゝ\nこの御すかたもみくるしくまちみ給はんをと思ひ侍れとさりとてさのみのふへき\nことにやはむつかしく物おほしみたれすあきらかにもてなし給てこのいたく\nおもやせ給へるつくろひ給へなといとらうたしとさすかにみたてまつりたまふ\n衞門督をはなにさまの事にもゆへあるへきおりふしにはかならすことさらにまつはし\n給つゝのたまはせあはせしをたえてさる御せうそこもなし人あやしと思ふ\nらんとおほせとみむにつけてもいとゝほれほれしき方はつかしくみむには又\nわか心もたゝならすやとおほしかへされつゝやかて月ころまいり給はぬをもとかめ\nなしおほかたの人はなをれいならすなやみわたりて院にはた御あそひなと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/211#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[44]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なき年なれはとのみ思ひわたるを大将の君そあるやうあることなるへしすきもの\nはさためてわかけしきとりしことにはしのはぬにやありけむと思ひよれといと\nかくさたかにのこりなきさまならむとはおもひより給はさりけり十二月になり\nにけり十よ日とさためてまひともならしとのゝうちゆすりてのゝしる二条の院のうへ\nはまたわたりたまはさりけるをこのしかくによりそえしつめはてゝわたり\n給へる女御の君もさとにおはしますこのたひのみこは又おとこにてなむおはしまし\nけるすきすきいとおかしけにておはするをあけくれもてあそひたてまつり\n給になむすくるよはひのしるしうれしくおほされける試樂に右大臣殿のきたのかた\nもわたり給へり大将の君うしとらのまちにてまつうちうちにてうかく\nのやうにあけくれあそひならし給けれはかの御方はおまへの物はみたまはす衞門督\nをかゝる事のおりもましらはせさらむはいとはえなくさうさうしかるへき\nうちに人あやしとかたふきぬへきことなれはまいり給へきよしありけるをゝもく\nわつらふよし申てまいらすさるはそこはかとくるしけなるやまひにもあらさ\nなるを思ふ心のあるにやと心くるしくおほしてとりわきて御せうそこつかはす\n\nちゝおとゝもなとかゝへさひまうされけるひかひかしきやうに院にもきこしめさ\nむをおとろおとろしきやまひにもあらすたすけてまいり給へとそゝのかし給に\nかくかさねてのたまへれはくるしとおもふおもふまいりぬまたかむたちめなとも\nつとひ給はぬほとなりけりれいのけちかきみすの内にいれ給てもやのみすおろし\nておはしますけにいといたくやせやせにあをみてれいもほこりかにはなやき\nたるかたはおとうとの君たちにはもてけたれていとよういありかほにしつめたる\nさまそことなるをいとゝしつめてさふらひたまふさまなとかはみこたちの御かたはら\nにさしならへたらむにさらにとかあるましきをたゝことのさまのたれもたれも\nいと思ひやりなきこそいとつみゆるしかたけれなと御めとまれとさりけなく\nいとなつかしくそのことゝなくてたいめんもいとひさしくなりにけり月ころ\nは色ゝのひやうさをみあつかひ心のいとまなきほとに院の御賀のためこゝ\nにものし給みこのほうしつかうまつり給へくありしをつきつきとゝこほること\nしけくてかくとしもせめつれはえ思ひのことくしあへてかたのことくなんいもゐ\nの御はちまいるへきを御賀なといへはことことしきやうなれと家においゝつる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/212#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[45]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "わらはへのかすおほくなりにけるを御らんせさせむとてまいなとならはしはしめ\nしその事をたにはたさんとて拍子とゝのへむこと又たれにかはとおもひめくらしかね\nてなむ月ころとふらひものし給はぬうらみもすてゝけるとのたまふ\n御けしきのうらなきやうなるものからいといとはつかしきにかほの色たかふらむ\nとおほえて御いらへもとみにえきこえす月ころかたかたにおほしなやむ御こと\nうけたまはりなけき侍なから春の比をひよりれいもわつらひ侍るみたりかくひやう\nといふ物ところせくおこりわつらひ侍りてはかはかしくふみたつる事も\n侍らす月ころにそへてしつみ侍てなむ内なとにもまいらす世中あとたえたるやうに\nてこもり侍院の御よはひたりたまふ年なり人よりさたかにかそへたてまつり\nつかうまつるへきよしちしのおとゝ思ひをよひ申されしをかうふりをかけくるま\nをおしますゝてゝし身にてすゝみつかうまつらむにつく所なしけに下らう\nなりともおなしことふかきところ侍らむその心御覽せられよともよをしまうさ\nるゝことの侍しかはをもきやまひをあひたすけてなんまいりて侍しいまはいよいよ\nいとかすかなるさまにおほしすましていかめしき御よそひをまちうけたてまつり\n\n給はむことねかはしくもおほすましくみたてまつり侍しをことゝもをは\nそかせ給てしつかなる御物かたりのふかき御ねかひかなはせ給はむなんまさり\nて侍へきと申給へはいかめしくきゝし御賀のことを女二の宮の御方さまにはいひなさ\nぬもらうありとおほすたゝかくなんことそきたるさまに世人はあさくみる\nへきをさはいへと心えてものせらるゝにされはよとなむいとゝおもひなられ\n侍大将はおほやけかたはやうやうをとなふめれとかうやうになさけひたるかた\nはもとよりしまぬにやあらむかの院なにことも心をよひ給はぬことはおさおさ\nなきうちにもかくのかたのことは御心とゝめていとかしこくしりとゝのへ給へ\nるをさこそおほしすてたるやうなれしつかにきこしめしすまさむ事いましもなむ\n心つかひせらるへきかの大将ともろともにみいれてまひのわらはへのようい\n心はへよくゝはへ給へものゝしなといふ物はたゝわかたてたることこそあれいと\nくちおしき物なりなといとなつかしくのたまひつくるをうれしきものからくるしく\nつゝましくてことすくなにてこの御まへをとくたちなむとおもへはれいの\nやうにこまやかにもあらてやうやうすへりいてぬひむかしのおとゝにて大将"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/213#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[46]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のつくろひいたし給かく人まひ人のさうそくのことなとまたまたをこなひくはへ\n給あるへきかきりいみしくつくし給へるにいとゝくはしき心しらひそふもけに\nこのみちはいとふかき人にそものし給めるけふはかゝるこゝろみのひなれと\n御方ゝ物みたまはむにみところなくはあらせしとてかの御賀のひはあかきしらつるはみ\nにえひそめのしたかさねをきるへしけふはあをいろにすわうかさね\nかく人三十人けふはしらかさねをきたるたつみのかたのつりとのにつゝきたる\nらうをかく所にて山のみなみのそはより御前にいつるほと仙遊霞といふものあそひ\nて雪のたゝいさゝかちるに春のとなりちかくむめのけしきみるかひありて\nほゝゑみたりひさしのみすのうちにおはしませは式部卿のみや右のおとゝはかり\nさふらひたまひてそれよりしものかむたちめはすのこにわさとならぬひの事\nにて御あるしなとけちかきほとにつかうまつりなしたり右の大とのゝ四らう君\n大将殿の三らう君兵部卿のみやのそむわうの君たちふたりは万歳樂またいとちひさき\nほとにていとらうたけ也四人なからいつれとなくたかきいへのこにてかたち\nおかしけにかしつきいてたる思ひなしもやむことなし又大将の御子のないしのすけはら\n\nの二らう君式部卿の宮の兵衞督といひしいまは源中納言の御こわう上\n右のおほゐとのゝ三らう君れうわう大将殿のたらうらくそむさては太平樂\n喜春樂なといふまひともをなんおなし御なからひの君たちおとなたちなとまひ\nけるくれゆけはみすあけさせ給てものゝけうまさるにいとうつくしき御むまこ\nの君たちのかたちすかたにてまひのさまも世にみえぬ手をつくしておほむ師とも\nもをのをのてのかきりをゝしへきこえけるにふかきかとかとしさをくはへて\nめつらかにまひ給をいつれをもいとらうたしとおほすおい給へるかむたちめたち\nはみな涙おとし給式部卿の宮も御まこをおほして御はなの色つくまてしほたれ\n給あるしの院すくるよはひにそへてはゑひなきこそとゝめかたきわさなりけれ\n衞門督心とゝめてほゝゑまるゝいと心はつかしやさりともいましはしならん\nさかさまにゆかぬとし月よおいはえのかれぬわさ也とてうちみやり給に人より\nけにまめたちくんしてまことに心ちもいとなやましけれはいみしきこともめも\nとまらぬ心ちする人をしもさしわきてそらゑひをしつゝかくのたまふたはふれ\nのやうなれといとゝむねつふれてさかつきのめくりくるもかしらいたくおほゆれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/214#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[47]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はけしき許にてまきらはすを御覽しとかめてもたせなからたひたひしゐ給へ\nはゝしたなくてもてわつらふさまなへての人にゝすおかし心地かきみたりてたへかたけれ\nはまたこともはてぬにまかて給ぬるまゝにいといたくまとひてれいの\nいとおとろおとろしきゑひにもあらぬをいかなれはかゝるならむつゝましと物\nを思ひつるに氣のゝほりぬるにやいとさいふはかりおくすへき心よはさとはおほえ\nぬをいふかひなくもありけるかなと身つから思ひしらるしはしのゑひのまとひ\nにもあらさりけりやかていといたくわつらひ給おとゝはゝ北の方おほしさはき\nてよそよそにていとおほつかなしとてとのにわたしたてまつり給を女宮の\nおほしたるさまゝたいと心くるしことなくてすくすへきひ比は心のとかにあいなたのみ\nしていとしもあらぬ御こゝろさしなれといまはとわかれたてまつるへき\nかとてにやとおもふはあはれにかなしくをくれておほしなけかんことのかたしけなき\nをいみしと思ふはゝみやす所もいといみしくなけき給て世のことゝし\nておやをは猶さる物にをきたてまつりてかゝる御なからひはとあるおりもかゝる\nおりもはなれたまはぬこそれいのことなれかくひきわかれてたひらかにものし\n\nたまふまてもすくし給はむか心つくしなるへきことをしはしこゝにてかくて\nこゝろみたまへと御かたはらに御きちやうはかりをへたてゝみたてまつり給ことはり\nやかすならぬ身にてをよひかたき御なからひになましひにゆるされたてまつり\nてさふらふしるしにはなかく世に侍りてかひなき身のほともすこしひと\nとひとしくなるけちめをもや御覽せらるゝとこそおもふ給つれいといみしくかく\nさへなり侍へれはふかき心さしをたに御覽しはてられすやなり侍りなむとおもふ\nたまふるになんとまりかたき心地にもえゆきやるましく思給へらるゝなと\nかたみになき給ひてとみにもえわたり給はねは又はゝきたのかたうしろめたく\nおほしてなとかまつみえむとはおもひたまふましきわれは心ちもすこしれいならす\n心ほそき時はあまたの中にまつとりわきてゆかしくもたのもしくもこそおほえ\n給へかくいとおほつかなきことゝうらみきこえ給も又いとことはりなり\n人よりさきなりけるけちめにやとりわきておもひならひたるをいまになをかなしくし\n給ひてしはしもみえぬをはくるしき物にし給へは心ちのかくかきりにおほゆる\nおりしもみえたてまつらさらむつみふかくいふせかるへしいまはとたのみなく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/218#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[48]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "衞門のかむのきみかくのみなやみわたり給こと猶をこたらて年もかへりぬおとゝ\n北の方おほしなけくさまをみたてまつるにしひてかけはなれなむいのちかひなく\nつみをもかるへきことを思ふ心は心として又あなかちにこの世にはなれかたく\nおしみとゝめまほしき身かはいはけなかりしほとより思ふ心ことにてなにこと\nをも人にいまひときはまさらむとおほやけわたくしのことにふれてなのめならす\n思ひのほりしかとその心かなひかたかりけりとひとつふたつのふしことに\n身を思ひおとしてしこなたなへての世中すさましうおもひなりてのちの世の\nをこなひにほいふかくすゝみにしをおやたちの御うらみを思ての山にもあくかれ\nむみちのをもきほたしなるへくおほえしかはとさまかうさまにまきらはしつゝ\nすくしつるをつゐに猶世にたちまふへくもおほえぬ物思ひのひとかたならす\n身にそひにたるはわれよりほかにたれかはつらき心つからもてそこなひつるに\nこそあめれと思にうらむへき人もなし神仏をもかこたむ方なきはこれみなさるへき\nにこそはあらめたれもちとせのまつならぬ世はつゐにとまるへきにもあら\nぬをかくひとにもすこしうちしのはれぬへきほとにてなけのあはれをもかけ給"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "わかな下"
            }
        }
    ]
}