{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/953b4d33-56c8-4a64-8c00-182a7114df59",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/953b4d33-56c8-4a64-8c00-182a7114df59/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/117#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "朱雀院の御門ありしみゆきの後其比ほひよりれいならすなやみわたらせ給もとより\nあつしくおはしますうちにこのたひは物心ほそくおほしめされてとしころ\nをこなひのほいふかきをきさいの宮おはしましつる程はよろつはゝかりきこえさせ\n給ていまゝておほしとゝこほりつるを猶そのかたにもよをすにやあらむ世\nにひさしかるましき心ちなんするなとのたまはせてさるへき御心まうけともせ\nさせ給ふ御こたちは春宮をゝきたてまつりて女宮たちなん四ところおはしまし\nけるその中にふちつほときこえしは先帝の源氏にそおはしましけるまた坊ときこえさせ\nし時まいり給てたかきくらゐにもさたまり給へかりし人のとりたてたる\n御うしろみもおはせすはゝかたもそのすちとなく物はかなきかういはらにて\nものし給けれは御ましらひの程も心ほそけにておほきさいの内侍督をまいらせ\nたてまつり給てかたはらにならふ人なくもてなしきこえなとせし程にけおされ\nてみかとも御心の中にいとおしき物には思きこえさせ給なからおりさせ給にしか\nはかひなくゝちおしくて世の中をうらみたるやうにてうせ給にしその御はら\nの女三宮をあまたの御中にすくれてかなしき物に思かしつきゝこえ給その程御とし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/118#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "十三四はかりおはすいまはとそむきすて山こもりしなん後の世にたちとまり\nてたれをたのむかけにて物し給はんとすらむとたゝこの御事をうしろめたく\nおほしなけくにゝし山なる御寺つくりはてゝうつろはせ給はん程の御いそきを\nせさせ給にそへて又この宮の御もきの事をおほしいそかせ給院のうちにやんことなく\nおほす御たから物御てうとゝもをはさらにもいはすはかなき御あそひ物\nまてすこしゆへあるかきりをはたゝこの御方にとりわたしたてまつらせ給てその\nつきつきをなむことみこたちには御そふゝんともありける春宮はかゝる御なやみ\nにそへて世をそむかせ給へき御心つかひになときかせ給てわたらせ給へり\nはゝ女御もそひきこえさせ給てまいり給へりすくれたる御おほえにしもあらさり\nしかと宮のかくておはします御すくせのかきりなくめてたけれはとし比の御物かたり\nこまやかにきこえさせ給けり宮にもよろつの事世をたもち給はん御心つかひ\nなときこえしらせ給御うしろみともゝこなたかなたかろかろしからぬなからひ\nにものし給へはいとうしろやすく思きこえさせ給この世にうらみのこる\n事も侍らす女宮たちのあまたのこりとゝまる行さきをおもひやるなんさらぬ別\n\nにもほたしなりぬへかりけるさきさき人のうへにみきゝしにも女は心よりほかに\nあはあはしく人におとしめらるゝすくせあるなんいとくちおしくかなしきいつれ\nをも思やうならん御世にはさまさまにつけて御心とゝめておほしたつねよ\nその中にうしろみなとあるはさるかたにも思ゆつり侍り三宮なむいはけなきよはひ\nにてたゝひとりをたのもしき物とならひてうちすてゝむ後の世にたゝよひさすらへ\nむこといといとうしろめたくかなしく侍と御目おしのこひつゝきこえしらせ\nさせ給女御にも心うつくしきさまにきこえつけさせ給されと女御の人より\nはまさりてときめき給ひしにみないとみかはし給しほと御なからひともえうるはしから\nさりしかはそのなこりにてけにいまはわさとにくしなとはなくとも\nまことに心とゝめて思うしろみむとまてはおほさすもやとそおしはからるゝかし\nあさ夕にこの御ことをおほしなけくとしくれ行まゝに御なやみまことにをもく\nなりまさらせ給てみすのとにもいてさせ給はす御ものゝけにて時々なやませ\n給こともありつれといとかくうちはへをやみなきさまにはおはしまさゝりつる\nをこのたひは猶かきりなりとおほしめしたり御くらいをさらせ給つれと猶その世"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/119#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にたのみそめたてまつり給へる人々はいまもなつかしくめてたき御ありさま\nを心やり所にまいりつかうまつり給かきりは心をつくしておしみきこえ給ふ六条院\nよりも御とふらひしはしはあり身つからもまいり給へきよしきこしめして\n院はいといたくよろこひきこえさせ給中納言の君まいり給へるをみすのうちに\nめしいれて御物かたりこまやかなり故院のうへのいまはのきさみにあまたの御ゆひこん\nありし中にこの院の御こといまのうちの御事なんとりわきての給をき\nしをおほやけとなりてことかきりありけれはうちうちの御心よせはかはらすなから\nはかなきことのあやまりに心をかれたてまつる事もありけんと思ふをとしころ\nことにふれてそのうらみのこし給へるけしきをなんもらし給はぬさかしき\n人といへと身のうへになりぬれはことたかひて心うこきかならすそのむくひみえ\nゆかめる事なんいにしへたにおほかりけるいかならんおりにかその御心はへ\nほころふへからむと世人もおもむけうたかひけるをつゐにしのひすくし給て春宮\nなとにも心をよせきこえ給いまはた又なくしたしかるへき中となりむつひかはし\n給へるもかきりなく心には思ひなから本上のをろかなるにそへてこのみち\n\nのやみにたちましりかたくなゝるさまにやとて中ゝよその事にきこえはなち\nたるさまにてはへる内の御事はかの御ゆいこんたかへすつかうまつりをきてしか\nはかくすゑの世のあきらけき君としてきしかたの御おもておもおこし給ふほい\nのこといとうれしくなんこの秋の行幸の後いにしへの事とりそへてゆかしく\nおほつかなくなんおほえ給たいめんにきこゆへき事ともはへりかならすみつから\nとふらひものし給へきよしもよをし申給へなとうちしほたれつゝのたまはす\n中納言の君すき侍にけんかたはともかくもおもふたまへわきかたくはへりとし\nまかりいり侍ておほやけにもつかうまつり侍あひた世中のことをみたまへまかりありく\n程には大小のことにつけてもうちうちのさるへき物かたりなとのついて\nにもいにしへのうれはしきことありてなんなとうちかすめ申さるゝおりは侍ら\nすなんかくおほやけの御うしろみをつかうまつりさしてしつかなる思をかなへ\nむとひとへにこもりゐし後はなに事をもしらぬやうにて故院の御ゆいこんの\nこともえつかうまつらす御くらゐにおはしましゝ世にはよはひの程も身のうつは物\nもをよはすかしこきかみの人々おほくてその心さしをとけて御らむせらるゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/120#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "事もなかりきいまかくまつりことをさりてしつかにおはしますころほひ心のうち\nをもへたてなくまいりうけたまはらまほしきをさすかになにとなく所せき\n身のよそほひにてをのつから月日をすくす事となんおりおりなけき申給なとそうし\n給二十にもまたわつかなる程なれといとよくとゝのひすくしてかたちもさかりに\nにほひていみしくきよらなるを御めにとゝめてうちまもらせ給つゝこの\nもてわつらはせ給ひめ宮の御うしろみにこれをやなと人しれすおほしよりけり\nおほきおとゝのわたりにいまはすみつかれにたりとなとし比心えぬさまにきゝ\nしかいとおしかりしをみゝやすき物からさすかにねたく思ことこそあれとのたまは\nする御けしきをいかにのたまはするにとあやしく思めくらすにこのひめ宮\nをかくおほしあつかひてさるへき人あらはあつけて心やすく世をも思はなれはや\nとなんおほしのたまはするとをのつからもりきゝ給たよりありけれはさやう\nのすちにやとは思ぬれとふと心えかほにもなにかはいらへきこえさせんたゝはかはかしく\nも侍らぬ身にはよるへもさふらひかたくのみなんとはかりそうして\nやみぬ女房なとはのそきてみきこえていとありかたくもみえ給かたちよういかな\n\nあなめてたなとあつまりてきこゆるをおいしらへるはいてさりともかの院の\nかはかりにおはせし御ありさまにはえなすらひきこえ給はさめりいとめもあやに\nこそきよらにものし給しかなといひしろふをきこしめしてまことにかれはいと\nさまことなりし人そかしいまは又その世にもねひまさりてひかるとはこれを\nいふへきにやとみゆるにほひなんいとゝくはゝりにたるうるはしたちてはかはかしき\nかたにみれはいつくしくあさやかにめもをよはぬこゝちするを又うちとけ\nてたはふれことをもいひみたれあそへはそのかたにつけてはにる物なくあい行つき\nなつかしくうつくしきことのならひなきこそ世にありかたけれなに事\nにもさきの世おしはかられてめつらかなる人のありさまなり宮のうちにおひいて\nてゝいわうのかきりなくかなしき物にしたまひさはかりなてかしつきみにかへ\nておほしたりしかと心のまゝにもおこらすひけして廿か内には納言にもなら\nすなりにきかしひとつあまりてや宰相にて大将かけ給へりけんそれにこれはいと\nこよなくすゝみにためるはつきつきのこのよのおほえのまさるなめりかしまことに\nかしこきかたのさえ心もちゐなとはこれもおさおさおとるましくあやまり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/121#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てもおよすけまさりたるおほえいとことなめりなとめてさせ給ひめ宮のいと\nうつくしけにてわかくなに心なき御ありさまなるをみたてまつり給にもみはやし\nたてまつりかつは又かたをひならむ事をはみかくしをしへきこえつへからむ\n人のうしろやすからむにあつけきこえはやなときこえ給おとなしき御めのとゝも\nめしいてゝ御もきの程の事なとのたまはするついてに六条のおとゝの式部卿のみこ\nのむすめおほしたてけんやうにこの宮をあつかりてはくゝまん人もかな\nたゝ人の中にはありかたし内には中宮さふらひ給つきつきの女御たちとてもいと\nやんことなきかきり物せらるゝにはかはかしきうしろみなくてさやうのましらひ\nいと中ゝならむこの權中納言の朝臣のひとりありつる程にうちかすめて\nこそ心みるへかりけれわかけれといときやうさくにおいさきたのもしけなる人\nにこそあめるをとの給はす中納言はもとよりいとまめ人にてとし比もかのわたり\nに心をかけてほかさまに思うつろふへくも侍らさりけるにそのおもひかなひ\nてはいとゝゆるくかた侍らしかの院こそ中ゝ猶いかなるにつけても人をゆかしく\nおほしたる心はたえす物せさせ給ふなれその中にもやむことなき御ねかひ\n\nふかくて前齋院なとをもいまにわすれかたくこそきこえ給なれと申すいてその\nふりせぬあたけこそはいとうしろめたけれとはの給すれとけにあまたの中にかゝつらひ\nてめさましかるへきおもひはありとも猶やかておやさまにさためたる\nにてさもやゆつりをきゝこえましなともおほしめすへしまことにすこしもよつき\nてあらせむと思はん女こもたらはおなしくはかの人のあたりにこそはふれはゝ\nせまほしけれいくはくならぬこの世のあひたはさはかり心ゆくありさまにて\nこそすくさまほしけれわれ女ならはおなしはらからなりともかならすむつひより\nなましわかゝりし時なとさなんおほえしまして女のあさむかれんはいとことはり\nそやとの給はせて御心の中にかむの君の御事もおほしいてらるへしこの御うしろみとも\nの中にをもをもしき御めのとのせうと左中弁なるかの院のしたしき\n人にてとしころつかうまつるありけりこの宮にも心よせことにてさふらへは\nまいりたるにあひて物かたりするついてにうへなむしかしか御けしきありてきこえ\n給しをかの院におりあらはもらしきこえさせ給へみこたちはひとりおはします\nこそはれいの事なれとさまさまにつけて心よせたてまつりなに事につけて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/122#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "も御うしろみし給人あるはたのもしけなりうへをゝきたてまつりて又ま心におもひ\nきこえ給へき人もなけれはおのらはつかうまつるとてもなにはかりの宮つかへ\nにかあらむ我(か)心ひとつにしもあらてをのつからおもひのほかの事もおはしまし\nかるかるしきゝこえもあらむ時にはいかさまにかはわつらはしからむ御らんする\n世にともかくもこの御ことさたまりたらはつかうまつりよくなんあるへき\nかしこきすちときこゆれと女はいとすくせさためかたくおはします物なれは\nよろつになけかしくかくあまたの御中にとりわきゝこえさせ給につけても人の\nそねみあへかめるをいかてちりもすゑたてまつらしとかたらふに弁いかなるへき\n御事にかあらむ院はあやしきまて御心なかくかりにてもみそめ給へる人は御心とまり\nたるをも又さしもふかゝらさりけるをもかたかたにつけてたつねとり\n給つゝあまたつとへきこえ給へれとやんことなくおほしたるはかきりありてひとかた\nなめれはそれにことよりてかひなけなるすまひし給ふかたかたこそはおほかめる\nを御すくせありてもしさやうにおはしますやうもあらはいみしき人と\nきこゆともたちならひておしたち給事はえあらしとこそはおしはからるれと猶\n\nいかゝとはゝからるゝことありてなんおほゆるさるはこの世のさかえすゑの世\nにすきて身に心もとなきことはなきを女のすちにてなん人のもときをもおひ我(か)\n心にもあかぬ事もあるとなんつねにうちうちのすさひことにもおほしの給はす\nなるけにをのれらかみたてまつるにもさなんおはしますかたかたにつけて御影\nにかくし給へる人みなその人ならすたちくたれるきはにはものし給はねとかきりある\nたゝ人ともにて院の御ありさまにならふへきおほえくしたるやはおはす\nめるそれにおなしくはけにさもおはしまさはいかにたくひたる御あはひならむ\nとかたらふをめのと又ことのついてにしかしかなんなにかしのあそむにほのめかし\n侍しかはかの院にはかならすうけひき申させ給てむとし比の御ほいかなひ\nておほしぬへきことなるをこなたの御ゆるしまことにありぬへくはつたへきこえ\nんとなん申侍しをいかなるへきことにかは侍らむ程ゝにつけて人のきはきは\nおほしわきまへつゝありかたき御心さまに物し給なれとたゝ人たに又かゝつらひおもふ\n人たちならひたることは人のあかぬことにしはへめるをめさましき\n事もや侍らむ御うしろみのそみ給人々はあまたものし給めりよくおほしさため"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/123#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てこそよく侍らめかきりなき人ときこゆれといまの世のやうとてはみなほからかに\nあるへかしくて世の中を御心とすくし給つへきもおはしますへかめるを\nひめ宮はあさましくおほつかなく心もとなくのみゝえさせ給にさふらふ人々は\nつかうまつるかきりこそ侍らめおほかたの御心をきてにしたかひきこえてさかしき\nしも人もなひきさふらふこそたよりあることに侍らめとりたてたる御うしろみ\nものし給はさらむは猶心ほそきわさになん侍へきときこゆしかおもひたとる\nによりなんみこたちのよつきたるありさまはうたてあはあはしきやうにもあり\n又たかきゝはといへとも女はおとこにみゆるにつけてこそくやしけなる事も\nめさましきおもひもをのつからうちましるわさなめれとかつは心くるしく思ひみたるゝ\nを又さるへき人にたちをくれてたのむかけともにわかれぬる後心をたて\nて世中にすくさむ事もむかしは人の心たひらかにて世にゆるさるましき程の\n事をは思をよはぬものとならひたりけんいまの世にはすきすきしくみたりかはしき\nこともるいにふれてきこゆめりかし昨日まてたかきおやのいへにあかめられ\nかしつかれし人のむすめのけふはなをなをしくゝたれるきはのすき物ともに\n\nなをたちあさむかれてなきおやのおもてをふせかけをはつかしむるたくひおほく\nきこゆるいひもてゆけはみなおなしことなり程ゝにつけてすくせなといふ\nなることはしりかたきわさなれはよろつにうしろめたくなんすへてあしくもよく\nもさるへき人の心にゆるしをきたるまゝにて世中をすくすはすくせすくせにて\n後の世におとろへあるときも身つからのあやまちにはならすありへてこよなき\nさいはひありめやすきことになるおりはかくてもあしからさりけりとみゆれと\n猶たちまちにふとうちきゝつけたる程はおやにしられすさるへき人もゆるさぬ\nに心つからのしのひわさしいてたるなん女の身にはますことなきゝすとおほゆる\nわさなるなをなをしきたゝ人のなからひにてたにあはつけく心つきなき事なり\n身つからの心よりはなれてあるへきにもあらぬを思ふ心よりほかに人にもみえ\nすくせのほとさためられんなむいとかるかるしく身のもてなしありさまありさま\nおしはからるゝ事なるをあやしく物はかなき心さまにやとみゆめる御さまなる\nをこれかれの心にまかせてもてなしきこゆなるさやうなることの世にもりいて\nんこといとうき事なりなとみすてたてまつり給はん後の世をうしろめたけに思"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/124#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえさせ給へれはいよいよわつらはしく思あへりいますこし物をも思ひしり\n給ほとまてみすくさんとこそはとしころねんしつるをふかきほいもとけすなり\nぬへき心ちのするに思もよをされてなんかの六条のおとゝはけにさりともゝのゝ心\nえてうしろやすきかたはこよなかりなんをかたかたにあまたものせらるへき\n人々をしるへきにもあらすかしとてもかくても人の心から也のとかにおちゐ\nておほかたの世のためしともうしろやすきかたはならひなくものせらるゝ人なり\nさらてよろしかるへき人たれはかりかはあらむ兵部卿宮人からはめやすしかし\nおなしきすちにてことひとゝわきまへおとしむへきにはあらねとあまりいたく\nなよひよしめく程にをもきかたをくれてすこしかろひたるおほえやすゝみに\nたらむ猶さる人はいとたのもしけなくなんある又大納言の朝臣のいへつかさのそむ\nなるさるかたにものまめやかなるへき事にはあなれとさすかにいかにそや\nさやうにおしなへたるきはゝ猶めさましくなんあるへきむかしもかうやうなる\nえらひにはなに事も人にことなるおほえあるにことよりてこそありけれたゝひとへに\n又なくもちゐんかたはかりをかしこきことに思さためんはいとあかすくちおしかる\n\nへきわさになん右衞門督のしたにわふなるよし内侍督の物せられし\nその人はかりなんくらゐなといますこし物めかしき程になりなはなとかはとも\n思よりぬへきをまたとしいとわかくてむけにかろひたるほと也たかき心さしふかく\nてやもめにてすくしつゝいたくしつまり思あかれるけしき人にはぬけてさえ\nなともこともなくつゐには世のかためとなるへき人なれは行すゑもたのもしけれ\nと猶又このためにと思はてむにはかきりそあるやとよろつにおほしわつらひ\nたりかうやうにもおほしよらぬあね宮たちをはかけてもきこえなやまし給人\nもなしあやしくうちうちにのたまはする御さゝめき事とものをのつからひろこり\nて心をつくす人々おほかりけりおほきおとゝもこの衞門督のいまゝてひとり\nのみありてみこたちならすはえしとおもへるをかゝる御さためともいてきたなる\nをりにさやうにもおもむけたてまつりてめしよせられたらむ時いかはかり我(か)\nためにもめんほくありてうれしからむとおほしの給て内侍のかんの君にはかの\nあね北方してつたへ申給なりけりよろつかきりなきことの葉をつくしてそうせ\nさせ御けしきたまはらせ給兵部卿宮は左大将の北の方をきこえはつし給てきゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/125#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給らん所もありかたほならむことはとえりすくし給にいかゝは御心うこかさらむ\nかきりなくおほしいられたり藤大納言はとしころ院の別當にてしたしくつかうまつり\nてさふらひなれにたるを御山こもりし給なんのちより所なく心ほそかる\nへきにこの宮の御うしろみに事よせてかへりみさせ給へく御けしきせちに給はり\nたまふなるへし權中納言もかゝる事ともをきゝ給ふに人つてにもあらすさはかり\nおもむけさせたまへりし御けしきをみたてまつりてしかはをのつからたより\nにつけてもらしきこしめさるゝ事もあらはよもゝてはなれてはあらしかし\nと心ときめきもしつへけれと女君のいまはとうちとけてたのみ給へるをとしころ\nつらきにもことつけつへかりし程たにほかさまの心もなくてすくしてしをあやにくに\nいまさらにたちかへりにわかに物をや思はせきこえんなのめならすやむことなき\nかたにかゝつらひなはなに事も思まゝならてひたりみきにやすからす\nは我(か)身もくるしくこそはあらめなともとよりすきすきしからぬ心なれは思しつめ\nつゝうちいてねとさすかにほかさまにさたまりはて給はんもいかにそやおほえ\nてみゝはとまりけり春宮にもかゝる事ともきこしめしてさしあたりたるたゝいま\n\nのことよりも後の世のためしともなるへき事なり人からよろしとてもたゝ人\nはかきりあるを猶しかおほしたつことならはかの六条院にこそおやさまに\nゆつりきこえさせ給はめとなんわさとの御せうそことはあらねと御けしきあり\nけるをまちきかせ給てもけにさること也いとよくおほしのたまはせたりといよいよ\n御心たゝせ給てまつかの弁してそかつかつあないつたへきこえさせ給ける\nこの宮の御事かくおほしわつらふさまはさきさきもみなきゝをき給へれは心くるしき\nことにもあなるかなさはありとも院の御世のゝこりすくなしとてこゝに\nは又いくはくたちをくれたてまつるへしとてかその御うしろみの事をはうけとり\nきこえんけにしたいをあやまたぬにていましはしの程ものこりとまるかきりあら\nはおほかたにつけてはいつれの御子たちをもよそにきゝはなちたてまつる\nへきにもあらねと又かくとりわきてきゝをきたてまつりてんをはことにこそは\nうしろみきこえめとおもふをそれたにいとふちやうなる世のさためなさなりや\nとの給てましてひとにたのまれたてまつるへきすちにむつひなれきこえんこと\nはいと中ゝにうちつゝき世をさらむきさみ心くるしくみつからのためにもあさから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/126#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬほたしになんあるへき中納言なとは年わかくかろかろしきやうなれと\n行さきとをくて人からもつゐにおほやけの御うしろみともなりぬへきおいさき\nなんめれはさもおほしよらむになとかこよなからむされといといたくまめたち\nて思ふ人さたまりにてそあめれはそれにはゝからせたまふにやあらむなとの給\nて身つからはおほしはなれたるさまなるを弁はおほろけの御さためにもあらぬ\nをかくの給へはいとおしくゝちおしくも思てうちうちにおほしたちにたるさま\nなとくはしくきこゆれはさすかにうちえみつゝいとかなしくしたてまつり給みこ\nなめれはあなかちにかくきしかた行さきのたとりもふかきなめりかしなたゝ\nうちにこそたてまつり給はめやんことなきまつの人々おはすといふことはよしなき\n事なりそれにさはるへき事にもあらすかならすさりとてすゑの人をろかなる\nやうもなしこ院の御時におほきさきのはうのはしめの女御にていきまき給しか\nとむけのすゑにまいり給へりし入道の宮にしはしはおされ給にきかしこのみこ\nの御はゝ女御こそはかの宮の御はらからにものしたまひけめかたちもさしつき\nにはいとよしといはれ給し人なりしかはいつかたにつけてもこのひめ宮をしなへて\n\nのきはにはよもおはせしをなといふかしくは思きこえ給へしとしもくれ\nぬ朱雀院には御こゝち猶をこたるさまにもおはしまさねはよろつあはたゝしく\nおほしたちて御もきの事おほしいそくさまきしかた行さきありかたけなるまて\nいつくしくのゝしる御しつらひはかへ殿のにしおもてに御きちやうよりはしめ\nてこゝのあやにしきをませさせ給はすもろこしのきさきのかさりをおほしやり\nてうるはしくことことしくかゝやくはかりとゝのへさせ給へり御こしゆひには\nおほきおとゝをかねてよりきこえさせ給へりけれはことことしくおはする人に\nてまいりにくゝおほしけれと院の御事をむかしよりそむき申給はねはまいり給\nいまふた所の大臣たちそのゝこり上達部なとはわりなきさはりあるもあなかちに\nためらひたすけつゝまいり給みこたち八人殿上人はたさらにもいはす内春宮\nのゝこらすまいりつとひていかめしき御いそきのひゝき也院の御ことこのたひ\nこそとちめなれとみかと春宮をはしめたてまつりて心くるしくきこしめしつゝ\n藏人所おさめとのゝから物ともおほくたてまつらせ給へり六条院よりも人々の\nろくそん者の大臣の御ひきいて物なとかの院よりそたてまつらせ給ける中宮より"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/127#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "も御さうそくゝしのはこ心ことにてうせさせ給てかのむかしのみくしあけのく\nゆへあるさまにあらためくはへてさすかにもとの心はえもうしなはすそれと\nみせてその日の夕つかたゝてまつれさせ給宮の權の佐院の殿上にもさふらふを\n御使にてひめ宮の御方にまいらすへくのたまはせつれとかゝることそ中にあり\nける\nさしなからむかしをいまにつたふれはたまのをくしそ神さひにける院御らむしつけ\nてあはれにおほしいてらるゝ事もありけりあえ物けしうもあらしとゆつり\nきこえ給へるほとけにおもたゝしきかむさしなれは御返もむかしのあはれ\nをはさしをきて\nさしつきにみる物にもかよろつ世をつけのをくしの神さふるまてとそいはひ\nきこえ給へる御心ちいとくるしきをねんしつゝおほしおこしてこの御いそき\nはてぬれは三日すくしてつゐに御くしおろし給よろしき程の人のうへにてたに\nいまはとてさまかはるはかなしけなるわさなれはましていとあはれけに御かたかた\nもおほしまとふ内侍のかんの君はつとさふらひ給ていみしくおほしいりたる\n\nをこしらへかね給て子を思ふ道はかきりありけりかく思しつみ給へる別のたへかたく\nもあるかなとて御心みたれぬへけれとあなかちに御けうそくにかゝり\n給て山の座主よりはしめて御いむことのあさり三人さふらひてほうふくなとたてまつる\n程この世をわかれ給御さほういみしくかなしけふは世を思すましたる\n僧たちなとたに涙もえとゝめねはまして女宮たち女御更衣こゝらの男女かみしも\nゆすりみちてなきとよむにいと心あはたゝしうかゝらてしつやかなる所にやかて\nこもるへくおほしまうけゝるほいたかひておほしめさるゝもたゝこのをさなき\n宮にひかされてとおほしのたまはす内よりはしめたてまつりて御とふらひ\nのしけさいとさらなり六条院もすこし御心ちよろしくときゝたてまつらせ給て\nまいり給御たうはりの御ふなとこそみなおなしことおりゐのみかとゝひとしく\nさたまり給へれとまことの太上天皇の儀式にはうけはり給はす世のもてなし思\nきこえたるさまなとは心ことなれとことさらにそき給てれいのことことしから\nぬ御車にたてまつりて上達部なとさるへきかきり車にてそつかうまつり給へる\n院にはいみしくまちよろこひきこえさせ給てくるしき御心ちをおほしつよりて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/128#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御たいめんありうるはしきさまならすたゝおはしますかたにおましよそひくはへ\nていれたてまつり給へる御ありさまみたてまつり給ふにきしかた行さきくれ\nてかなしくとめかたくおほさるれはとみにもえためらひ給はす故院にをくれたてまつり\nしころほひより世のつねなくおもふ給へられしかはこのかたのほいふかく\nすゝみ侍にしを心よはくおもふたまへたゆたふことのみ侍つゝつゐにかく\nみたてまつりなし侍まてをくれたてまつり侍ぬる心のぬるさをはつかしく思たまへ\nらるゝかな身にとりてはことにもあるましくおもふ給へたち侍おりおりある\nをさらにいとしのひかたきことおほかりぬへきわさにこそ侍けれとなくさめかたく\nおほしたり院も物心ほそくおほさるゝにえ心つよからすうちしほたれ給ひ\nつゝいにしへいまの御物かたりいとよはけにきこえさせ給てけふかあすかと\nおほえ侍つゝさすかに程へぬるをうちたゆみてふかきほいのはしにてもとけす\nなりなん事と思おこしてなんかくてものこりのよはひなくはをこなひの心さし\nもかなふましけれとまつかりにてものとめをきて念佛をたにと思ひ侍るはかはかしから\nぬ身にても世になからふることたゝこの心さしにひきとゝめられたる\n\nとおもふ給へしられぬにしもあらぬをいまゝてつとめなきをこたりをたにやすからす\nなんとておほしをきてたるさまなとくはしくの給はするつゐてに女みこたち\nをあまたうちすて侍なん心くるしき中にも又思ゆつる人なきをはとりわき\nうしろめたくみわつらひ侍とてまほにはあらぬ御けしき心くるしくみたてまつり\n給御心のうちにもさすかにゆかしき御ありさまなれはおほしすくしかたく\nてけにたゝ人よりもかゝるすちにはわたくしさまの御うしろみなきはくちおしけなる\nわさになん侍ける春宮かくておはしませはいとかしこきすゑの世のまうけの君\nとあめのしたのたのみ所にあふきゝこえさするをましてこの事ときこえをか\nせ給はんことはひとことゝしておろそかにかろめ申給へきに侍らねはさらに\n行さきのことおほしなやむへきにも侍らねとけに事かきりあれはおほやけと\nなり給よのまつりこと御心にかなふへしとはいひなから女の御ためになにはかり\nのけさやかなる御心よせあるへきにも侍らさりけりすへて女の御ためにはさまさま\nまことの御うしろみとすへき物は猶さるへきすちに契をかはしえさらぬ\nことにはくゝみきこゆる御まもりめ侍なんうしろやすかるへき事にはつるを猶"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/129#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しひて後の世の御うたかひのこるへくはよろしきにおほしえらひてしのひてさるへき\n御あつかりをさためをかせ給へきになむはへなるとそうし給さやうに思よる\n事侍れとそれもかたき事になんありけるいにしへのためしをきゝ侍にも世\nをたもつさかりのみこにたに人をえらひてさるさまの事をし給へるたくひおほかり\nけりましてかくいまはとこの世をはなるゝきはにてことことしく思へきに\nもあらねと又しかすつる中にもすてかたき事ありてさまさまに思わつらひ侍ほと\nにやまひはをもりゆく又とりかへすへきにもあらぬ月日のすきゆけは心あはたゝしく\nなむかたはらいたきゆつりなれとこのいはけなき内親王ひとりとりわきて\nはくゝみおほしてさるへきよすかをも御心におほしさためてあつけ給へと\nきこえまほしきを權中納言なとのひとりものしつる程すゝみよるへくこそあり\nけれおほいまうち君にせんせられてねたくおほえ侍ときこえ給中納言の朝臣の\nまめやかなるかたはいとよくつかうまつりぬへく侍をなに事もまたあさくてたより\nすくなくこそ侍らめかたしけなくともふかき心にてうしろみきこえさせ侍ら\nむにおはします御かけにかはりてはおほされしをたゝ行さきみしかくてつかうまつりさす\n\nことや侍らむとうたかはしきかたのみなん心くるしくはへるへき\nとうけひき申給つ夜にいりぬれはあるしの院かたもまらうとの上達部たちもみな\n御前にてあるしのことさうし物にてうるはしからすなまめかしくせさせ給へ\nり院の御前にせんかうのかけはんに御はちなとむかしにかはりてまいるを人々\n涙おしのこひ給あはれなるすちの事ともあれとうるさけれはかゝす夜ふけてかへり\n給ふろくともつきつきにたまふ別當大納言も御をくりにまいり給あるしの\n院はけふの雪にいとゝ御風くはゝりてかきみたりなやましくおほさるれとこの\n宮の御こときこえさためつるを心やすくおほしけり六条院はなま心くるしうさまさま\nおほしみたるむらさきのうへもかゝる御さためなとかねてもほのきゝ給\nけれとさしもあらし前齋院をもねんころにきこえ給やうなりしかとわさとしも\nおほしとけすなりにしをなとおほしてさることやあるともとひきこえ給はすなに心もなく\nておはするにいとおしくこの事をいかにおほさん我(か)心は露もかはる\nましくさることあらむにつけては中ゝいとゝふかさこそまさらめみさため給は\nさらむほといかに思うたかひ給はんなとやすからすおほさるいまのとしころ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/130#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "となりてはましてかたみにへたてきこえ給ことなくあはれなる御なかなれはしはし\n心にへたてのこしたる事あらむもいふせきをその夜はうちやすみてあかし\n給つ又の日雪うちふり空のけしきも物あはれにすきにしかた行さきの御物かたり\nきこえかはし給院のたのもしけなくなり給にたる御とふらひにまいりてあはれなる\n事とものありつるかな女三宮の御事をいとすてかたけにおほしてしかしか\nなむのたまはせつけしかは心くるしくてえきこえいなひすなりにしをことことしく\nそ人はいひなさんかしいまはさやうのこともうゐうゐしくすさましく\n思ひなりにたれは人つてにけしきはませ給しにはとかくのかれきこえしをたいめん\nのついてに心ふかきさまなる事ともをの給つゝけしにはえすくすくしくも\nかへさひ申さてなんふかき御山すみにうつろひ給はん程にこそはわたしたてまつら\nめあちきなくやおほさるへきいみしきことありとも御ためあるよりかはる\n事はさらにあるましきを心なをき給そよかの御ためこそ心くるしからめそれも\nかたはならすもてなしてむたれもたれものとかにてすくし給はゝなときこえ給はかなき\n御すさひことをたにめさましき物におほして心やすからぬ御心さまなれ\n\nはいかゝおほさんとおほすにいとつれなくてあはれなる御ゆつりにこそはあなれ\nこゝにはいかなる心をゝきたてまつるへきにかめさましくかくてなとゝかめ\nらるましくは心やすくてもはへなんをかのはゝ女御の御方さまにてもうとから\nすおほしかすまへてむやとひけし給をあまりかうゝちとけ給御ゆるしもいかなれ\nはとうしろめたくこそあれまことはさたにおほしゆるいてわれも人も心えて\nなたらかにもてなしすくし給はゝいよいよあはれになむひかこときこえなとせ\nん人の事きゝいれ給なすへて世の人のくちといふ物なんたかいひいつる事とも\nなくをのつから人のなからひなとうちほをゆかみおもはすなる事いてくる物なる\nを心ひとつにしつめてありさまにしたかふなんよきまたきにさはきてあいなき\nものうらみし給なといとよくをしへきこえ給心のうちにもかくそらよりいてき\nにたるやうなる事にてのかれ給かたきをにくけにもきこえなさし我(か)心にはゝかり\n給ひいさむることにしたかひ給へきをのかとちの心よりおこれるけさうに\nもあらすせかるへきかたなきものからおこかましく思むすほゝるゝさま世人に\nもりきこえし式部卿宮のおほきたの方つねにうけはしけなる事ともをの給いて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/131#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つゝあちきなき大将の御ことにてさへあやしくうらみそねみ給ふなるをかやうに\nきゝていかにいちしるく思あはせ給はんなとおひらかなる人の御心といへと\nいかてかはかはかりのくまはなからむいまはさりともとのみ我(か)身を思ひあかり\nうらなくてすくしける世の人わらへならん事をしたには思つゝけ給へといとおひらかに\nのみもてなし給へりとしもかへりぬ朱雀院にはひめ宮六条院にうつろひ\n給はん御いそきをし給きこえ給へる人々いとくちおしくおほしなけく内にも\n御心はえありてきこえ給ける程にかゝる御さためをきこしめしておほしとまり\nにけりさるはことしそよそちになり給けれは御賀の事おほやけにもきこしめしすくさ\nす世中のいとなみにてかねてよりひゝくをことのわつらひおほくいかめしき\n事はむかしよりこのみ給はぬ御心にてみなかへさひ申給正月廿三日ねのひ\nなるに左大将殿の北方わかなまいり給かねてけしきもゝらし給はていといたく\nしのひておほしまうけたりけれはにはかにてえいさめかへしきこえ給はすしのひ\nたれとさはかりの御いきをひなれはわたり給御きしきなといとひゝきことなり\nみなみのおとゝのにしのはなちいてにおましよそふ屏風かへしろよりはしめ\n\nあたらしくはらひしつらはれたりうるはしくいしなとはたてす御ちしき四十まい\n御しとねけうそくなとすへてその御くともいときよらにせさせ給へりらてん\nのみつしふたよろひに御ころもはこよつすへて夏冬の御さうそくかうこくすりのはこ\n御すゝりゆするつきかゝけのはこなとやうの物うちうちきよらをつくし\n給へり御かさしのたいにはちんしたむをつくりめつらしきあやめをつくしおなしき\nかねをも色つかひなしたる心はえありいまめかしくかんの君ものゝみやひ\nふかくかとめき給へる人にてめなれぬさまにしなし給へるおほかたの事をはことさらに\nことことしからぬ程なり人々まいりなとし給ておましにいて給とてかんの君\nに御たいめんあり御心のうちにはいにしへおほしいつる事ともさまさまなり\nけんかしいとわかくきよらにてかく御賀なといふことはひかゝそへにやと\nおほゆるさまのなまめかしく人のおやけなくおはしますをめつらしくてとし月\nへたてゝみたてまつり給はいとはつかしけれと猶けさやかなるへたてもなくて\n御物かたりきこえかはし給をさなき君もいとうつくしくてものし給かむの君は\nうちつゝきても御覽せられし事との給けるを大将のかゝるついてにたに御らむせ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/132#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "させんとてふたりおなしやうにふりわけかみのなに心なきなをしすかたとも\nにておはすゝくるよはひも身つからの心にはことに思とかめられすたゝむかし\nなからのわかわかしきありさまにてあらたむることもなきをかゝるすゑすゑの\nもよをしになんなまはしたなきまて思しらるゝおりも侍ける中納言のいつしか\nとまうけたなるをことことしく思ひへたてゝまたみせすかし人よりことにかそへとり\n給けるけふのねのひこそ猶うれたけれしはしは老をわすれても侍へきを\nときこえ給かんの君もいとよくねひまさりものものしきけさへそひてみるかひある\nさまし給り\nわか葉さす野へのこ松をひきつれてもとのいはねをいのるけふかなとせめて\nをとなひきこえ給ちんのおしきよつして御わかなさまはかりまいれり御かはらけ\nとり給て\n小松はらすゑのよはひにひかれてやのへのわかなも年をつむへきなときこえかはし\n給て上達部あまたみなみのひさしにつき給式部卿宮はまいりにくゝおほし\nけれと御せうそこありけるにかくしたしき御なからひにて心あるやうなら\n\nむもひんなくて日たけてそわたり給へる大将のしたりかほにてかゝる御なからひ\nにうけはりてものし給もけに心やましけなるわさなめれと御むまこの君たち\nはいつかたにつけてもおりたちてさうやくし給こものよそえたおりひつ物よそち\n中納言をはしめたてまつりてさるへきかきりとりつゝき給へり御かはらけくたり\nわかなの御あつい物まいるおまへにはちんのかけはん四おほむつきともなつかしく\nいまめきたる程にせられたり朱雀院の御くすりの事猶たひらきはて給は\nぬにより樂人なとはめさす御ふえなとおほきおとゝのそのかたはとゝのへ給\nて世中にこの御賀より又めつらしくきよらつくすへき事あらしとの給てすくれ\nたるねのかきりをかねてよりおほしまうけたりけれはしのひやかに御あそひあり\nとりとりにたてまつる中に和琴はかのおとゝの第一にひし給ける御こと也さる\n物の上手の心をとゝめてひきならし給へるねいとならひなきをこと人はかきたてにくゝ\nしたまへは衞門督のかたくいなふるをせめ給へはけにいとおもしろく\nおさおさをとるましくひくなに事も上手のつきといひなからかくしもえつか\nぬわさそかしと心にくゝあはれに人々おほすしらへにしたかひてあとあるてとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/133#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さたまれるもろこしのつたへともは中ゝたつねしるへきかたあらはなるを\n心にまかせてたゝかきあはせたるすかゝきによろつの物のねとゝのへられたる\nはたへにおもしろくあやしきまてひゝくちゝおとゝはことのをもいとゆるにはり\nていたうくたしてしらへひゝきおほくあはせてそかきならし給これはいとわらゝかに\nのほるねのなつかしくあい行つきたるをいとかうしもはきこえさりし\nをとみこたちもおとろき給琴は兵部卿宮ひき給ふこの御ことは宜陽殿の御もの\nにてたいたいに第一の名ありし御ことをこ院のすゑつかた一品宮のこのみ給こと\nにてたまはり給へりけるをこのおりのきよらをつくし給はんとするためおとゝ\nの申給はり給へる御つたへつたへをおほすにいとあはれにむかしの事も恋しく\nおほしいてらるみこもえいなきえとゝめ給はす御けしきとり給て琴はおまへに\nゆつりきこえさせ給ふ物のあはれにえすくし給はてめつらしき物ひとつはかり\nひき給にことことしからねとかきりなくおもしろき夜の御あそひなりさうかの\n人々みはしにめしてすくれたるこゑのかきりいたしてかへり聲になる夜のふけ行\nまゝに物のしらへともなつかしくかはりてあをやきあそひ給ほとけにねくら\n\nのうくひすおとろきぬへくいみしくおもしろしわたくしことのさまにしなし給\nてろくなといときやうさくにまうけられたりけりあか月にかんの君かへり給御をくり物\nなとありけりかうよをすつるやうにてあかしくらす程にとし月のゆくゑ\nもしらすかほなるをかうかそへしらせ給へるにつけては心ほそくなん時ゝ\nはおひやまさるとみたまひくらへよかしかくふるめかしき身の所せさにおもふ\nにしたかひてたいめんなきもいとくちおしくなんなときこえ給てあはれにもおかしく\nも思いてきこえ給ことなきにしもあらねは中ゝほのかにてかくいそき\nわたり給をいとあかすくちおしくそおほされけるかむの君もまことのおやをは\nさるへき契はかりに思きこえ給てありかたくこまかなりし御心はえをとし月に\nそへてかく世にすみはて給につけてもをろかならす思ひきこえ給けりかくてきさらきの十よ日\nに朱雀院のひめ宮六条院へわたり給この院にも御心まうけよのつねならす\nわかなまいりしにしのはなちいてに御丁たてゝそなたの一二のたい\nわた殿かけて女房のつほねつほねまてこまかにしつらひみかゝせ給へりうちにまいり\n給人のさほうをまねひてかの院よりも御てうとなとはこはるわたり給きしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/134#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いへはさらなり御をくりにかむたちめなとあまたまいり給かのけいしのそみ\n給し大納言もやすからす思なからさふらひ給御車よせたる所に院わたり給ておろし\nたてまつり給なともれいにはたかひたる事とも也たゝ人におはすれはよろつ\nの事かきりありて内まいりにもにすむこのおほ君といはんにもことたかひて\nめつらしき御なかのあはひともになん三日かほとかの院よりもあるしの院かた\nよりもいかめしくめつらしきみやひをつくし給たいのうへもことにふれてたゝに\nもおほされぬ世のありさまなりけにかゝるにつけてこよなく人にをとりけた\nるゝ事もあるましけれと又ならふ人なくならひ給てはなやかにおひさきとをく\nあなつりにくきけはひにてうつろひ給へるになまはしたなくおほさるれとつれなく\nのみもてなして御わたりの程もゝろ心にはかなきこともしいて給ていとらうたけなる\n御ありさまをいとゝありかたしと思きこえ給ひめ宮はけにまたいと\nちいさくかたなりにおはするうちにもいといはけなきけしきしてひたみちにわかひ\n給へりかのむらさきのゆかりたつねとり給へりしおりおほしいつるにかれ\nはされていふかひありしをこれはいといはけなくのみゝえ給へはよかめりにくけに\n\nをしたちたることなとはあるましかめりとおほす物からいとあまり物のはへなき\n御さまかなとみたてまつり給三日か程はよかれなくわたり給をとしころ\nさもならひ給はぬ心ちにしのふれと猶ものあはれなり御そともなといよいよたきしめ\nさせ給ものからうちなかめてものし給けしきいみしくらうたけにおかし\nなとてよろつの事ありとも又人をはならへてみるへきそあたあたしく心よはく\nなりをきにける我(か)をこたりにかゝる事もいてくるそかしわかけれと中納言をは\nえおほしかけすなりぬめりしをとわれなからつらくおほしつゝくるに涙くまれ\nてこよひはかりはことはりとゆるし給てんなこれよりのちのとたえあらむこそ\n身なからも心つきなかるへけれまたさりとてかの院にきこしめさんことよと思ひみたれ\n給へる御心のうちくるしけなりすこしほゝえみて身つからの御心なから\nたにえさため給ましかなるをましてことはりもなにもいつこにとまるへきに\nかといふかひなけにとりなし給へはゝつかしうさへおほえ給てつらつえをつき\n給てよりふし給へれは女君すゝりをひきよせて\nめにちかくうつれはかはる世の中を行すゑとをくたのみけるかなふること"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/135#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとかきませ給をとりてみ給てはかなきことなれとけにとことはりにて\n命こそたゆともたえめさためなきよのつねならぬ中の契をとみにもえわたり\n給はぬをいとかたはらいたきわさかなとそゝのかしきこえたまへはなよゝかに\nおかしきほとにえならすにほひてわたり給をみいたし給もいとたゝにはあら\nすかしとしころさもやあらむと思しことゝもゝいまはとのみもてはなれ給つゝ\nさらはかくこそはとうちとけ行すゑにありありてかく世のきゝみゝもなのめならぬ\n事のいてきぬるよ思さたむへき世のありさまにもあらさりけれはいまより\nのちもうしろめたくそおほしなりぬるさこそつれなくまきらはし給へとさふらふ\n人々もおもはすなる世なりやあまたものし給やうなれといつかたもみなこなた\nの御けはひにはかたさりはゝかるさまにてすくし給へはこそ事なくなたらかに\nもあれおしたちてかはかりなるありさまにけたれてもえすくし給まし又さりとて\nはかなきことにつけてもやすからぬ事のあらむおりおりかならすわつらはしき\nことゝもいてきなむかしなとをのかしゝうちかたらひなけかしけなるをつゆ\nもみしらぬやうにいとけはひおかしく物かたりなとし給つゝ夜ふくるまておはす\n\nかう人のたゝならすいひ思たるもきゝにくしとおほしてかくこれかれあまた\nものし給めれと御心にかなひていまめかしくすくれたるきはにもあらすとめなれ\nてさうさうしくおほしたりつるにこの宮のかくわたり給へるこそめやすけれ\n猶わらは心のうせぬにやあらむ我もむつひてきこえてあらまほしきをあいなく\nへたてあるさまに人々やとりなさむとすらんひとしき程をとりさまなと思ふ\n人にこそたゝならすみゝたつこともをのつからいてくるわさなれかたしけなく\n心くるしき御ことなめれはいかて心をかれたてまつらしとなむ思なとの給へは\nなかつかさ中将の君なとやうの人々めをくはせつゝあまりなる御思やりかなゝと\nいふへしむかしはたゝならぬさまにつかひならし給し人ともなれとゝしころ\nはこの御方にさふらひてみな心よせきこえたるなめりこと御かたかたよりもいかに\nおほすらむもとより思はなれたる人々は中ゝ心やすきをなとおもむけつゝ\nとふらひきこえ給もあるをかくおしはかる人こそなかなかくるしけれ世中も\nいとつねなきものをなとてかさのみは思なやまむなとおほすあまりひさしきよひゐ\nもれいならす人やとかめんと心のおにゝおほして入給ぬれは御ふすまゝいり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/136#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬれとけにかたはらさひしきよなよなへにけるも猶たゝならぬ心地すれとかの\nすまの御わかれのおりなとをおほしいつれはいまはとかけはなれ給てもたゝ\nおなし世のうちにきゝたてまつらましかはと我(か)身まてのことはうちをきあたらしく\nかなしかりしありさまそかしさてそのまきれに我も人もいのちたえすなり\nなましかはいふかひあらまし世かはとおほしなをす風うち吹たる夜のけはひゝやゝかに\nてふともねいられ給はぬをちかくさふらふ人々あやしとやきかむとうち\nもみしろき給はぬも猶いとくるしけなりよふかきとりのこゑのきこえたるも\nものあはれなりわさとつらしとにはあらねとかやうに思みたれ給ふけにやかの\n御ゆめにみえ給けれはうちおとろき給ていかにと心さはかし給にとりのねまちいて\n給へれは夜ふかきもしらすかほにいそきいて給いといはけなき御ありさま\nなれはめのとたちゝかくさふらひけりつまとおしあけていて給をみたてまつり\nをくるあけくれの空に雪のひかりみえておほつかなしなこりまてとまれる御にほひ\nやみはあやなしとひとりこたる雪はところところきえのこりたるかいとしろき\n庭のふとけちめみえわかれぬほとなるになをのこれる雪としのひやかにくちすさみ\n\n給つゝみかうしうちたゝき給もひさしくかゝることなかりつるならひに\n人々もそらねをしつゝやゝまたせたてまつりてひきあけたりこよなくひさしかり\nつるに身もひえにけるはをちきこゆる心のをろかならぬにこそあめれさるは\nつみもなしやとて御そひきやりなとし給にすこしぬれたる御ひとへの袖をひきかくし\nてうらもなくなつかしき物からうちとけてはたあらぬ御よういなといと\nはつかしけにおかしかきりなき人ときこゆれとかたかめるよをとおほしくらへ\nらるよろついにしへのことをおほしいてつゝとけかたき御けしきをうらみきこえ\n給てその日はくらし給へれはえわたりたまはてしんてんには御せうそこをきこえ\n給けさの雪に心ちあやまりていとなやましく侍れは心やすき方にためらひ\n侍とあり御めのとさきこえさせ侍ぬとはかりことはにきこえたりことなる事な\nの御返やとおほす院にきこしめさんこともいとをしこのころはかりつくろはん\nとおほせとえさもあらぬをさは思し事そかしあなくるしと身つからおもひつゝけ\n給女君も思やりなき御心かなとくるしかり給けさはれいのやうにおほとのこもりおき\nさせ給て宮の御かたに御ふみたてまつれ給ことにはつかしけもなき御さま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/137#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なれと御ふてなとひきつくろひてしろきかみに\nなかみちをへたつるほとはなけれとも心みたるゝけさのあは雪むめにつけ\n給へり人めしてにしのわた殿よりたてまつらせよとの給やかてみいたしてはしちかく\nおはしますしろき御そともをき給て花をまさくり給つゝともまつ雪のほのかに\nのこれるうへにうちゝりそふそらをなかめ給へりうくひすのわかやかに\nちかきこうはいのすゑにうちなきたるを袖こそにほへと花をひきかくしてみす\nおしあけてなかめ給へるさまゆめにもかゝる人のおやにてをもきくらゐとみえ\n給はすわかうなまめかしき御さまなり御かへりすこし程ふる心ちすれはいり給\nて女君に花みせたてまつり給はなといはゝかくこそにほはまほしけれなさくら\nにうつしては又ちりはかりも心わくるかたなくやあらましなとの給これもあまた\nうつろはぬほとめとまるにやあらむはなのさかりにならへてみはやなとの給\nに御返ありくれなゐのうすやうにあさやかにをしつゝまれたるをむねつふれて\n御てのいとわかきをしはしみせたてまつらてあらはやへたつとはなけれとあはあはしき\nやうならんは人のほとかたしけなしとおほすにひきかくし給はんも心をき\n\n給へけれはかたそはひろけ給へるをしりめにみをこせてそひふし給へり\nはかなくてうはのそらにそきえぬへき風にたゝよふ春のあは雪御てけにいと\nわかくをさなけなりさはかりの程になりぬる人はいとかくはをはせぬ物をと\nめとまれとみぬやうにまきらはしてやみ給ぬこと人のうへならはさこそあれなと\nはしのひてきこえ給へけれといとおしくてたゝ心やすくを思なし給へとのみ\nきこえ給けふは宮の御方にひるわたり給心ことにうちけさうし給へる御ありさま\n今みたてまつる女房なとはましてみるかひありと思きこゆらむかしおほんめのと\nなとやうのおいしらへる人々そいてやこの御ありさまひと所こそめてたけれ\nめさましきことはありなむかしとうちませて思ふもありける女宮はいとらうたけに\nおさなきさまにて御しつらひなとのことことしくよたけくうるはしきに\n身つからはなに心もなくものはかなき御程にていと御そかちに身もなくあえかなり\nことにはちなともし給はすたゝちこのおもきらひせぬ心ちして心やすくうつくしき\nさまし給へり院のみかとはをゝしくすくよかなるかたの御さえなとこそ\n心もとなくおはしますと世人思ためれをかしきすちになまめきゆへゆへしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/138#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かたは人にまさり給へるをなとてかくおひらかにおほしたて給ひけんさるはいと\n御心とゝめ給へるみこときゝしをと思もなまくちおしけれとにくからすみたてまつり\n給たゝきこえ給ふまゝになよなよとなひき給て御いらへなとをもおほえ\n給けることはいはけなくうちの給いてゝえみはなたすみえ給むかしの心なら\nましかはうたて心をとりせましをいまは世中をみなさまさまに思なたらめてとあるもかゝるも\nきはゝなるゝことはかたき物なりけりとりとりにこそおほうは\nありけれよその思ひはいとあらまほしき程なりかしとおほすにさしならひめかれ\nすみたてまつり給へるとしころよりもたいのうへの御ありさまそなをありかたく\nわれなからもおほしたてけりとおほす一夜のほとあしたのまもこひしくおほつかなく\nいとゝしき御心さしのまさるをなとかくおほゆらんとゆゝしきまて\nなむ院のみかとは月のうちにみてらにうつろひ給ぬこのゐんにあはれなる御せうそことも\nきこえ給ひめ宮の御ことはさらなりわつらはしくいかにきく所やなと\nはゝかり給ことなくてともかくもたゝ御心にかけてもてなし給へくそたひたひ\nきこえ給けるされとあはれにうしろめたくをさなくおはするを思きこえ給\n\nけりむらさきのうへにも御せうそこゝとにありをさなき人の心ちなきさまにて\nうつろひものすらむをつみなくおほしゆるしてうしろみたまへたつね給へきゆへ\nもやあらむとそ\nそむきにしこの世にのこるこゝろこそいる山みちのほたしなりけれやみを\nえはるけてきこゆるもおこかましくやとありおとゝもみ給てあはれなる御せうそこ\nをかしこまりきこえ給へとて御使にも女房してかはらけさしいてさせ給て\nしゐさせ給御かへりはいかゝなときこえにくゝおほしたれとことことしくおもしろかる\nへきおりのことならねはたゝこゝろをのへて\nそむくよのうしろめたくはさりかたきほたしをしゐてかけなはなれそなと\nやうにそあめりし女のさうそくにほそなかそへてかつけ給御てなとのいとめてたき\nを院御覽してなに事もいとはつかしけなめるあたりにいはけなくてみえ給\nらむ事いと心くるしうおほしたりいまはとて女御更衣たちなとをのかしゝわかれ\n給ふもあはれなることなむおほかりける内侍のかむの君はこきさいの宮のおはしまし\nし二条の宮にそすみ給ひめみやの御ことをゝきてはこの御ことをなむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/139#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かへりみかちにみかともおほしたりけるあまになりなんとおほしたれとかゝる\nきほひにはしたふやうに心あはたゝしといさめ給てやうやう佛の御ことなといそか\nせ給六条のおとゝはあはれにあかすのみおほしてやみにし御あたりなれは\nとしころもわすれかたくいかならむおりにたいめあらむいま一たひあひみてそのよ\nのこともきこえまほしくのみおほしわたるをかたみに世のきゝみゝもはゝかり\n給へき身のほとにいとおしけなりしよのさはきなともおほしいてらるれは\nよろつにつゝみすくし給けるをかうのとやかになり給て世中をおもひしつまり\n給らむころほひの御ありさまいよいよゆかしく心もとなけれはあるましき事と\nはおほしなからおほかたの御とふらひにことつけてあはれなるさまにつねにきこえ\n給わかわかしかるへき御あはひならねは御かへりもときときにつけてきこえかはし\n給ふむかしよりもこよなくうちくしとゝのひはてにたる御けはひをみ\n給にも猶しのひかたくてむかしの中納言の君のもとにも心ふかき事ともをつねに\nの給ふかの人のせうとなるいつみのさきのかみをめしよせてわかわかしくいにしへ\nにかへりてかたらひ給人つてならてものこしにきこえしらすへきことなん\n\nあるさりぬへくきこえなひかしていみしくしのひてまいらむいまはさやうの\nありきもところせき身の程におほろけならすしのふれはそこにも又人にはもらし\n給はしとおもふにかたみにこゝろやすくなんなとの給かむの君いてやよのなか\nを思しるにつけてもむかしよりつらき御心をこゝら思つめつるとしころのはて\nにあはれにかなしき御ことをさしをきていかなるむかしかたりをかきこえむ\nけに人はもりきかぬやうありとも心のとはんこそいとはつかしかるへけれとうちなけき\n給つゝなをさらにあるましきよしをのみきこゆいにしへわりなかりし\n世にたに心かはし給はぬ事にもあらさりしをけにそむき給ぬる御ためうしろめたき\nやうにはあれとあらさりし事にもあらねはいましもけさやかにきよまはり\nてたちにし我(か)名いまさらにとりかへし給へきにやとおほしをこしてこのしのたのもり\nをみちのしるへにてまうて給女君にはひんかしの院にものするひたちの君\nのひころわつらひてひさしくなりにけるを物さはかしきまきれにとふらはね\nはいとおしくてなんひるなとけさやかにわたらむもひんなきをよのまにしのひ\nてとなん思侍る人にもかくともしらせしときこえ給ていといたく心けさうし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/140#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をれいはさしもみえ給はぬあたりをあやしとみ給て思あはせ給事もあれとひめ宮\nの御ことのゝちはなにこともいとすきぬるかたのやうにはあらすゝこしへたつる\n心そひてみしらぬやうにておはすその日はしん殿へもわたり給はて御ふみ\nかきかはし給たき物なとに心をいれてくらし給ふよひすくしてむつましき人の\nかきり四五人はかりあしろくるまのむかしおほえてやつれたるにていて給いつみのかみ\nして御せうそこきこえ給かくわたりおはしましたるよしさゝめきゝこゆれ\nはおとろき給てあやしくいかやうにきこえたるにかとむつかり給へとおかしやかに\nてかへしたてまつらむにいとひんなう侍らむとてあなかちに思めくらし\nていれたてまつる御とふらひなときこえ給てたゝこゝもとに物こしにてもさらに\nむかしのあるましき心なとはのこらすなりにけるをとわりなくきこえたまへ\nはいたくなけくなけくゐさりいて給へりされはよ猶けちかさはとかつおほさる\nかたみにおほろけならぬ御みしろきなれはあはれもすくなからすひんかしのたい\nなりけりたつみのかたのひさしにすゑたてまつりてみさうしのしりはかため\nたれはいとわかやかなる心ちもするかなとし月のつもりをもまきれなくかそへ\n\nらるゝこゝろならひにかくおほめかしきはいみしうつらくこそとうらみきこえ\n給夜いたくふけ行たまもにあそふをしのこゑこゑなとあはれにきこえてしめしめと\n人めすくなき宮のうちのありさまもさもうつり行世哉とおほしつゝくる\nに平中かまねならねとまことに涙もろになんむかしにかはりておとなおとなしく\nはきこえ給ものからこれをかくてやとひきうこかしたまふ\nとし月を中にへたてゝあふさかのさもせきかたくおつる涙か女\nなみたのみせきとめかたきしみつにて行あふみちはゝやくたえにきなとかけはなれ\nきこえ給へといにしへをおほしいつるもたれによりおほうはさるいみしき\nこともありし世のさはきそはと思いて給にけにいま一たひのたいめむはあり\nもすへかりけりとおほしよはるもゝとよりつしやかなる所はおはせさりし人\nのとしころはさまさまに世中を思しりきしかたをくやしくおほやけわたくしの\n事にふれつゝかすもなくおほしあつめていといたくすくし給にたれとむかしおほえ\nたる御たいめんにそのよの事もとをからぬ心地してえ心つよくもゝてなし\n給はすなをらうらうしくわかうなつかしくてひとかたならぬ世のつゝましさを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/141#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もあはれをも思みたれてなけきかちにてものし給けしきなといまはしめたらむ\nよりもめつらしくあはれにてあけ行もいとくちおしくていてたまはんそらもなし\nあさほらけのたゝならぬ空にもゝちとりのこゑもいとうらゝかなり花はみな\nちりすきてなこりかすめるこすゑのあさみとりなるこたちむかしふちのえむし\n給しこのころの事なりけんかしとおほしいつるとし月のつもりにけるほともその\nおりの事かきつゝけあはれにおほさる中納言の君みたてまつりをくるとてつまと\nおしあけたるにたちかへり給てこのふちよいかにそめけむいろにかなをえならぬ\n心そふにほひにこそいかてかこのかけをはたちはなるへきとわりなくいてかてに\nおほしやすらひたり山きはよりさしいつる日のはなやかなるにさしあひ\nめもかゝやく心ちする御さまのこよなくねひくはゝり給へる御けはひなとを\nめつらしくほとへてもみたてまつるはましてよのつねならすおほゆれはさるかた\nにてもなとかみたてまつりすくし給はさらむ御宮つかへにもかきりありてきはことに\nはなれ給事もなかりしをこ宮のよろつに心をつくしたまひよからぬ世\nのさはきにかるかるしき御名さへひゝきてやみにしよなと思いてらるなこりおほく\n\nのこりぬらん御物かたりのとちめはけにのこりあらせまほしきわさなめる\nを御身を心にえまかせ給ましくこゝらの人めもいとおそろしくつゝましけれは\nやうやうさしあかり行に心あはたゝしくてらうのとに御車さしよせたる人々も\nしのひてこはつくりきこゆ人めしてかのさきかゝりたるはなひとえたおらせ給へ\nり\nしつみしもわすれぬものをこりすまに身もなけつへきやとの藤なみいといたく\nおほしわつらひてよりゐ給へるを心くるしうみたてまつる女君もいまさらに\nいとつゝましくさまさまに思みたれ給へるに花のかけは猶なつかしくて\n身をなけんふちもまことのふちならてかけしやさらにこりすまの浪いとわかやかなる\n御ふるまひを心なからもゆるさぬことにおほしなからせきもりのかたから\nぬたゆみにやいとよくかたらひをきていて給そのかみも人よりこよなく\n心とゝめて思ふ給へりし御心さしなからはつかにてやみにし御なからひにはいかてかは\nあはれもすくなからむいみしくしのひいり給へるおほんねくたれのさま\nをまちうけて女君さはかりならむと心え給へれとおほめかしくもてなしておはす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/142#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "中ゝうちふすへなとし給へらむよりも心くるしくなとかくしもみはなち\n給つらむとおほさるれはありしよりけにふかき契をのみなかき世をかけてきこえ\n給かんの君の御事又もらすへきならねといにしへのこともしり給へれはまほに\nはあらねとものこしにはつかなりつるたいめなんのこりある心ちするいかて\n人めとかめあるましくもてかくしていまひとたひもとかたらひきこえ給うちわらひ\nていまめかしくもなりかへる御ありさまかなむかしをいまにあらためくはへ\n給ほとなかそらなる身のためくるしくとてさすかに涙くみ給へるまみのいと\nらうたけにみゆるにかう心やすからぬ御けしきこそくるしけれたゝおひらかに\nひきつみなとしてをしへ給へゝたてあるへくもならはしきこえぬをおもはすに\nこそなりにける御心なれとてよろつに御心とり給程になに事もえのこし給はす\nなりぬめり宮の御方にもとみにえわたりたまはすこしらへきこえつゝおはします\nひめ宮はなにともおほしたらぬを御うしろみともそやすからすきこえけるわつらはしう\nなとみえ給けしきならはそなたもまして心くるしかるへきをおいらかに\nうつくしきもてあそひくさに思きこえ給へりきりつほの御方はうちはえゝ\n\nまかてたまはす御いとまのありかたけれは心やすくならひ給へるわかき御心に\nいとくるしくのみおほしたり夏ころなやましくし給をとみにもゆるしきこえたまは\nねはいとわりなしとおほすめつらしきさまの御こゝちにそありけるまたいと\nあえかなるおほむほとにいとゆゝしくそたれもたれもおほすらむかしからうして\nまかて給へりひめ宮のおはしますおとゝのひんかしおもてに御方はしつらひ\nたりあかしの御かたいまは御身にそひていていり給もあらまほしき御すくせなり\nかしたいのうへこなたにわたりてたいめし給ついてにひめ宮にもなかのとあけ\nてきこえんかねてよりもさやうに思しかとついてなきにはつゝましきをかゝる\nおりにきこえなれなは心やすくなんあるへきとおとゝにきこえ給へはうちゑみ\nて思やうなるへき御かたらひにこそはあなれいとをさなけにものし給めるを\nうしろやすくをしへなし給へかしとゆるしきこえ給宮よりもあかしの君のはつかしけに\nてましらむをおほせは御くしすましひきつくろひておはするたくひあらし\nとみえ給へりおとゝは宮の御方にわたり給てゆふかたかのたいに侍人のしけいさ\nにたいめんせんとていてたつそのついてにちかつきゝこえさせまほしけに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/143#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "物すめるをゆるしてかたらひ給へ心なとはいとよき人なりまたわかわかしく\nて御あそひかたきにもつきなからすなんなときこえ給はつかしうこそはあらめ\nなにことをかきこえんとおひらかにの給人のいらへはことにしたかひてこそは\nおほしいてめへたてをきてもてなし給そとこまかにをしへきこえ給御なかうるはしく\nてすくし給へとおほすあまりになに心もなき御ありさまをみあらはされ\nんもはつかしくあちきなけれとさのたまはんを心へたてんもあいなしとおほす\nなりけりたいにはかくいてたちなとし給ものからわれよりかみの人やはあるへき\n身のほとなるものはかなきさまをみえをきたてまつりたるはかりこそあらめ\nなと思つゝけられてうちなかめ給てならひなとするにもをのつからふることも\nものおもはしきすちにのみかゝるゝをさらは我(か)身には思ふことありけりと身なから\nそおほしゝらるゝ院わたり給て宮女御の君なとのおほんさまともをうつくしう\nもおはするかなとさまさまみたてまつり給へる御めうつしにはとしころめなれ\n給へる人のおほろけならむかいとかくおとろかるへきにもあらぬを猶たくひなく\nこそはとみ給ありかたき事なりかしあるへきかきりけたかうはつかしけに\n\nとゝのひたるにそひてはなやかにいまめかしくにほひなまめきたるさまさま\nのかほりもとりあつめゝてたきさかりにみえ給ふこそよりことしはまさりきのふ\nよりけふはめつらしくつねにめなれぬさまのし給へるをいかてかくしもあり\nけんとおほすうちとけたりつる御てならひをすゝりのしたにさしいれ給へれと\nみつけ給ひてひきかへしみ給てなとのいとわさとも上手とみえてらうらうしく\nうつくしけにかき給へり\n身にちかく秋やきぬらんみるまゝにあを葉の山もうつろひにけりとある所\nにめとゝめ給て\n水鳥のあをはゝいろもかはらぬを萩のしたこそけしきことなれなとかきそへ\nつゝすさひ給ことにふれて心くるしき御けしきのしたにはをのつからもりつゝ\nみゆるをことなくけち給へるもありかたくあはれにおほさるこよひはいつかた\nにも御いとまありぬへけれはかのしのひ所にいとわりなくていて給にけりいと\nあるましきことゝいみしくおほしかへすにもかなはさりけり東宮の御方はしちのはゝ君\nよりもこの御かたをはむつましき物にたのみきこえ給へりいとうつくしけに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/144#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をとなひまさり給へるを思へたてすかなしとみたてまつり給御ものかたり\nなといとなつかしくきこえかはし給てなかのとあけて宮にもたいめし給へ\nりいとをさなけにのみゝえ給へは心やすくておとなおとなしくおやめきたるさま\nにむかしの御すちをもたつねきこえ給ふ中納言のめのとゝいふめしいてゝおなし\nかさしをたつねきこゆれはかたしけなけれとわかぬさまにきこえさすれとついて\nなくて侍つるをいまよりはうとからすあなたなとにもゝのし給てをこたら\nむことはおとろかしなともゝのし給はんなんうれしかるへきなとのたまへはたのもしき\n御かけともにさまさまにをくれきこえ給て心ほそけにおはしますめる\nをかゝる御ゆるしのはへめれはますことなくなんおもふ給へられけるそむき給\nにしうへの御心むけもたゝかくなん御心へたてきこえ給はすまたいはけなき御ありさま\nをもはくゝみたてまつらせ給へくそはへめりしうちうちにもさなんたのみ\nきこえさせ給しなときこゆいとかたしけなかりし御せうそこのゝちはいかて\nとのみ思侍れとなに事につけても數ならぬ身なむくちおしかりけるとやすらかに\nをとなひたるけはひにて宮にも御心につき給へくゑなとの事ひいなのすてかたき\n\nさまわかやかにきこえ給へはけにいとわかく心よけなる人かなとをさなき\n御心ちにはうちとけ給へりさてのちはつねに御ふみかよひなとしておかしき\nあそひわさなとにつけてもうとからすきこえかはし給世の中の人もあいなうかはかり\nになりぬるあたりの事はいひあつかふものなれはゝしめつかたはたいのうへ\nいかにおほすらむ御おほえいとこのとしころのやうにはおはせしすこしは\nをとりなんなといひけるをいますこしふかき御心さしかくてしもまさるさまなる\nをそれにつけても又やすからすいふ人々あるにかくにくけなくさへきこえかはし\n給へはことなをりてめやすくなむありける神な月にたいのうへ院の御賀に\nさかのゝみたうにて藥師ほとけくやうしたてまつり給いかめしきことはせちに\nいさめ申給へはしのひやかにとおほしをきてたりほとけ經はこちすのとゝのへ\nまことのこくらく思やらるさいそわう經こんかうはむにや壽命經なといとゆたけき\n御いのりなりかんたちめいとおほくまいり給へり御たうのさまおもしろく\nいはむかたなくもみちのかけわけ行野へのほとよりはしめて見物なるにかたへ\nはきほひあつまり給なるへしゝもかれわたれる野はらのまゝにむまくるまの行ちかふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/145#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をとしけくひゝきたり御すきやうわれもわれもと御かたかたいかめしくせ\nさせ給ふ廿三日を御としみの日にてこの院はかくすきまなくつとひ給へるうち\nに我(か)御わたくしのとのとおほす二条院にてその御まうけせさせ給御さうそくを\nはしめおほかたの御事ともゝみなこなたにのみし給御かたかたもさるへき事とも\nわけつゝのそみつかうまつり給たいともは人のつほねつほねにしたるをはらひ\nて殿上人諸大夫院司しも人まてのまうけいかめしくせさせ給へりしん殿のはなちいて\nをれいのしつらひにてらてんのいしたてたりおとゝのにしのまに御そのつくゑ\n十二たてゝ夏冬の御よそひ御ふすまなとれいのことくむらさきのあやの\nおほいともうるはしくみえわたりてうちの心はあらはならす御前にをきものゝ\nつくえふたつからの地のすそこのおほゐしたりかさしのたいはちんのくゑそく\nこかねのとりしろかねの枝にゐたる心はえなとしけいさの御あつかりにてあかしの御方\nのせさせ給へるゆへふかく心ことなりうしろの御屏風四帖は式部卿宮\nなむせさせ給けるいみしくつくしてれいの四季のゑなれとめつらしきせんすい\nたんなとめなれすおもしろし北のかへにそへてをき物のみつしふたよろひたて\n\nて御てうとゝもれいのことなりみなみのひさしにかむたちめ左右の大臣式部卿宮\nをはしめたてまつりてつきつきはましてまいり給はぬ人なしふたいの左右に\n樂人のひらはりうちてにしひんかしにとんしき八十くろくのからひつ四十つら\nつゝけてたてたりひつしの時はかりに樂人まいる萬歳樂皇上なとまいて日くれかゝる\nほとにこまのらんしやうしてらくそんまいゝてたるほと猶つねのめなれ\nぬ舞のさまなれはまひはつる程に權中納言衞門督おりていりあやをほのかにまひ\nて紅葉のかけに入ぬるなこりあかすけうありと人々おほしたりいにしへの朱雀院\nの行幸に青海波のいみしかりしゆふへ思いて給人々は權中納言衞門督又おとら\nすたちつゝき給にけるよゝのおほえ有さまかたちよういなともおさおさをとら\nすつかさくらゐはやゝすゝみてさへこそなとよはひの程をもかそへてなを\nさるへきにてむかしよりかくたちつゝきたる御なからひなりけりとめてたくおもふ\nあるしの院もあはれに涙くましくおほしいてらるゝ事ともおほかり夜にいり\nて樂人ともまかりいつ北のまん所の別當とも人々ひきいてろくのからひつに\nよりて一つゝとりてつきつきたまふしろき物ともをしなしなかつきて山きはより"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/146#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いけのつゝみすくるほとのよそめはちとせをかねてあそふつるのけころもに\n思まかへらる御あそひはしまりて又いとおもしろし御ことゝもは春宮よりそとゝのへ\nさせ給ける朱雀院よりわたりまいれるひはきん内よりたまはり給へるさうの御こと\nなとみなむかしおほえたるものゝねともにてめつらしくかきあはせ\n給へるになにのをりにもすきにしかたの御ありさまうちわたりなとおほしいて\nらる故入道の宮おはせましかはかゝる御賀なとわれこそすゝみつかうまつらましか\nなに事につけてかは心さしもみえたてまつりけんとあかすくちおしくのみ\n思いてきこえ給ふ内にもこ宮のおはしまさぬことをなにことにもはえなくさうさうしく\nおほさるゝにこの院の御ことをたにれいのあとあるさまのかしこまり\nをつくしてもえみせたてまつらぬをよとゝもにあかぬ心地し給もことしは此御賀\nにことつけてみゆきなともあるへくおほしをきてけれと世中のわつらひなら\nむことさらにせさせ給ましくなんといなひ申給ことたひたひになりぬれはくちおしく\nおほしとまりぬしはすの廿日あまりの程に中宮まかてさせ給てことしの\nのこりの御いのりにならの京の七大寺に御す行のぬの四千たんこのちかきみやこ\n\nの四十寺にきぬ四百疋をわかちてせさせ給ありかたき御はくゝみをおほしゝり\nなからなに事につけてかはふかき御心さしをもあらはし御覽せさせ給はんと\nてちゝ宮はゝみやす所のおはせまし御ための心さしをもとりそへおほすにかく\nあなかちにおほやけにもきこえかへさせ給へは事ともおほくとゝめさせ給つ四十の賀\nといふことはさきさきをきゝ侍にものこりのよはひゝさしきためしなん\nすくなかりけるをこのたひは猶世のひゝきとゝめさせ給てまことにのちにたら\nん事をかそへさせ給へとありけれとおほやけさまにて猶いといかめしくなんあり\nける宮のおはしますまちのしんてんに御しつらひなとしてさきさきにことかはら\nすかむたちめのろくなと大きやうになすらへて御子たちにはことに女のさうそく\n非參議の四位まうちきんたちなとたゝの殿上人にはしろきほそなかひとかさね\nこしさしなとまてつきつきに給ふさうそくかきりなくきよらをつくして\n名たかきおひ御はかしなと故前坊の御方さまにてつたはりまいりたるも又あはれに\nなんふるきよの一の物と名あるかきりはみなつとひまいる御賀になんあめる\nむかし物かたりにもゝのえさせたるをかしこきことにはかそへつゝけためれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/147#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といとうるさくてこちたき御なからひのことゝもはえそかそへあえはへらぬや\n内にはおほしそめてしことゝもをむけにやはとて中納言にそつけさせ給てける\nそのころの右大将やまゐしてしゝ給けるをこの中納言に御賀の程よろこひくはへ\nんとおほしめしてにはかになさせ給つ院もよろこひきこえさせ給ふものから\nいとかくにはかにあまるよろこひをなむいちはやき心ちし侍とひけし申給うしとらのまち\nに御しつらひまうけ給てかくろへたるやうにしなし給へれとけふは\nなをはたことにきしきまさりて所々のきやうなともくらつかさこくさう院より\nつかうまつらせ給へりとんしきなとおほやけさまにて頭中将せむしうけ給てみこたち\n五人左右おとゝ大納言ふたり中納言三人宰相五人殿上人はれいの内東宮\n院のこるすくなしおまし御てうとゝもなとはおほきおとゝくはしくうけ給はり\nてつかうまつらせ給へりけふはおほせ事ありてわたりまいり給へり院もいとかしこく\nおとろき申給て御座につき給ぬもやの御座にむかへておとゝの御座あり\nいときよらにものものしくふとりてこのおとゝそいまさかりのしうとくとはみえ\n給へるあるしの院は猶いとわかき源氏の君にみえ給御ひやう風四帖にうちの\n\n御てかゝせ給へるからのあやのうすたんにしたゑのさまなとおろかならむやは\nおもしろき春秋のつくりゑなとよりもこの御屏風のすみつきのかゝやくさまは\nめもをよはす思なしさへめてたくなむありけるをきものゝみつしひきものふきもの\nなと藏人所よりたまはり給へり大将の御いきをひもいといかめしくなりたまひ\nにたれはうちそへてけふのさほういとことなり御むま四十疋左右のむまつかさ\n六衞府の官人かみよりつきつきにひきとゝのふるほとひくれはてぬれいの\n万さい樂賀王恩なといふまひけしきはかりまひておとゝのわたり給へるにめつらしく\nもてはやし給へる御あそひにみな人心をいれ給へりひはゝれいの兵部卿宮\nなにことにも世にかたき物の上すにおはしていとになしおまへにきんの御こと\nおとゝわこんひき給としころそひ給にける御みゝのきゝなしにやいというに\nあはれにおほさるれはきんも御ておさおさかくしたまはすいみしきねともいつ\nむかしの御ものかたりともなといてきていまはたかゝる御なからひにいつかた\nにつけてもきこえかよひ給へき御むつひなと心よくきこえ給て御みきあまたゝひ\nまいりて物のおもしろさもとゝこほりなく御ゑいなきともえとゝめ給はす御をくり物"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/148#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にすくれたるわこんひとつこのみ給こまふえそへてしたんのはこひとよろひ\nにからの本ともこゝのさうの本なといれて御くるまにをひてたてまつれ\n給御馬ともむかへとりて右つかさともこまのかくしてのゝしるろくゑふの官人\nのろくとも大将給ふ御心とそき給ていかめしきことゝもはこのたひとゝめ給へ\nれと内東宮一院きさいの宮つきつきの御ゆかりいつくしきほといひしらすみえ\nにたることなれは猶かゝるおりにはめてたくなんおほえける大将のたゝひとゝころ\nおはするをさうさうしくはえなき心ちせしかとあまたの人にすくれおほえ\nことに人からもかたはらなきやうにものし給にもかのはゝ北の方の伊勢の宮す所\nとのうらみふかくいとみかはし給けんほとの御すくせともの行すゑみえたる\nなむさまさまなりけるその日の御さうそくともなとこなたのうへなむし給ける\nろくともおほかたの事をそ三条の北の方はいそき給めりしおりふしにつけたる\n御いとなみうちうちの物のきよらをもこなたにはたゝよその事にのみきゝわたり\n給をなに事につけてかはかゝるものものしきかすにもましらひ給はましとおほえ\nたるを大将の君の御ゆかりにいとよくかすまへられ給へりとしかへりぬきりつほの御方\n\nちかつきたまいぬるにより正月朔日より御すほうふたんにせさせ\n給てらてらやしろやしろの御いのりはたかすもしらすおとゝの君ゆゝしきことを\nみ給へてしかはかゝるほとの事はいとおそろしき物におほしゝみたるをたいのうへ\nなとのさることし給はぬはくちおしくさうさうしき物からうれしくおほさ\nるゝにまたいとあえかなる御ほとにいかにおはせんとかねておほしさはくに二月\nはかりよりあやしく御けしきかはりてなやみ給に御心ともさはくへしおんやうしとも\nも所をかへてつゝしみ給ふへく申けれはほかのさしはなれたらむはおほつかなし\nとてかのあかしの御まちのなかのたいにわたしたてまつり給ふこなた\nはたゝおほきなるたいふたつらうともなむめくりてありけるに御すほうのたん\nひまなくぬりていみしきけんさともつとひてのゝしるはゝ君此時に我(か)御すくせ\nもみゆへきわさなめれはいみしき心をつくし給かのおほあま君もいまはこよなき\nほけ人にてそありけむかしこの御ありさまをみたてまつるはゆめの心ちし\nていつしかとまいりちかつきなれたてまつるとしころはゝ君はかうそひさふらひ\n給へとむかしのことなとまほにしもきこえしらせ給はさりけるをこのあま君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/149#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よろこひにえたへてまいりてはいと涙かちにふるめかしき事ともをわなゝきいて\nつゝかたりきこゆはしめつかたはあやしくむつかしき人かなとうちまほり給\nしかとかゝるひとありとはかりはほのきゝをき給へれはなつかしくもてなし給へ\nりむまれ給し程の事おとゝの君のかのうらにおはしましたりしありさまいま\nはとて京へのほり給しにたれも心をまとはしていまはかきりかはかりの契にこそ\nはありけれとなけきしをわか君のかくひきたすけ給へる御すくせのいみしく\nかなしきことゝほろほろとなけはけにあはれなりけるむかしの事をかくきかせ\nさらましかはおほつかなくてもすきぬへかりけりとおほしてうちなき給心のうち\nには我(か)身はけにうけはりていみしかるへきゝはにはあらさりけるをたいのうへ\nの御もてなしにみかゝれて人の思へるさまなともかたほにはあらぬなりけり\n人をはまたなき物に思けちこよなき心おこりをはしつれ世の人はしたにいひいつる\nやうもありつらむかしなとおほしゝりはてぬはゝ君をはもとよりかくすこし\nおほえくたれるすちとしりなからむまれ給けん程なとをはさる世はなれたる\nさかひにてなともしり給はさりけりいとあまりおほとき給へるけにこそはあやしく\n\nおほおほしかりけることなりやかの入道のいまは仙人の世にもすまぬやうに\nてゐたなるをきゝ給も心くるしくなとかたかたに思みたれ給ぬいとものあはれに\nなかめておはするに御方まいり給て日中の御かちにこなたかなたよりまいりつとひ\n物さはかしくのゝしるに御まへにこと人もさふらはすあま君ところえ\nていとちかくさふらひ給あなみくるしやみしかき御木丁ひきよせてこそさふらひ\n給はめ風なとさはかしくてをのつからほころひのひまもあらむにくすしなと\nやうのさましていとさかりすき給へりやなとなまかたはらいたく思給へりよしめきそし\nてふるまふはおほゆめれともゝうもうにみゝもおほおほしかりけれは\nあゝとかたふきてゐたりさまはいとさいふはかりにもあらすかし六十五六の程\nなりあますかたいとかはらかにあてなるさましてめつやゝかになきはれたるけしき\nのあやしくむかし思いてたるさまなれはむねうちつふれてこたいのひか事とも\nや侍つらむよくこのよのほかなるやうなるひかおほえともにとりませつゝ\nあやしきむかしの事ともゝいてまうてきつらんはやゆめのこゝちこそし侍れと\nうちほゝえみてみたてまつり給へはいとなまめかしくきよらにてれいよりもいたく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/150#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しつまり物おほしたるさまにみえ給我(か)こともおほえたまはすかたしけなき\nにいとおしき事ともをきこえ給ておほしみたるゝにやいまはかはかりと御くらゐ\nをきはめ給はんよにきこえもしらせんとこそおもへくちおしくおほしすつへき\nにはあらねといといとおしく心をとりし給らんとおほゆ御かちはてゝまかて\nぬるに御くた物なとちかくまかなひなしこれはかりをたにといと心くるしけに\n思てきこえ給あま君はいとめてたうゝつくしうみたてまつるまゝにも涙はえとゝめ\nすかほはえみてくちつきなとはみくるしくひろこりたれとまみのわたりうちしくれ\nてひそみゐたりあなかたはらいたとめくはすれときゝもいれす\nおいのなみかひあるうらにたちいてゝしほたるゝあまをたれかとかめむゝかしの世\nにもかやうなるふる人はつみゆるされてなん侍けるときこゆ御すゝり\nなるかみに\nしほたるゝあまを浪路のしるへにてたつねもみはやはまのとまやを御かた\nもえしのひ給はてうちなき給ぬ\nよをすてゝあかしのうらにすむ人も心のやみはゝるけしもせしなときこえまきらはし\n\n給わかれけんあか月のことも夢の中におほしいてられぬをくちおしく\nもありけるかなとおほすやよひの十よ日の程にたいらかにむまれ給ぬかねて\nはおとろおとろしくおほしさはきしかといたくなやみ給事なくておとこみこさへ\nおはすれはかきりなくおほすさまにておとゝも御心おちゐ給ぬこなたはかくれのかた\nにてたゝけちかき程なるにいかめしき御うふやしなひなとのうちしきり\nひゝきよそをしき有さまけにかひあるうらとあま君のためにはみえたれときしき\nなきやうなれはわたり給なむとすたいのうへもわたり給へりしろき御さうそく\nし給て人のおやめきてわか宮をつといたきてゐ給へるさまいとおかし身つから\nかゝることしり給はす人のうへにてもみならひ給はねはいとめつらかにうつくし\nと思きこえ給へりむつかしけにおはする程をたえすいたきとり給へはまこと\nのをは君はたゝまかせたてまつりて御ゆ殿のあつかひなとをつかうまつり給\n春宮の宣旨なる内侍のすけそつかうまつる御むかへゆにおりたち給へるもいと\nあはれにうちうちの事もほのしりたるにすこしかたほならはいとおしからまし\nをあさましくけたかくけにかゝる契ことにものし給ける人かなとみきこゆこの程"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/151#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のきしきなともまねひたてんにいとさらなりや六日といふにれいのおとゝに\nわたり給ぬ七日の夜内よりも御うふやしなひの事あり朱雀院のかく世をすておはします\n御かはりにや藏人所より頭弁宣旨うけ給はりてめつらかなるさまにつかうまつれ\nりろくのきぬなと又中宮の御方よりもおほやけことにはたちまさり\nいかめしくせさせ給つきつきの御子たち大臣のいゑいゑそのころのいとなみに\nてわれもわれもときよらをつくしてつかうまつり給おとゝの君もこのほとの事とも\nはれいのやうにもことそかせ給はて世になくひゝきこちたき程にうちうちの\nなまめかしくこまかなる宮ひのまねひつたふへきふしはめもとまらすなりにけり\nおとゝの君もわか宮をほとなくいたきたてまつり給ひて大将のあまたまうけ\nたなるをいまゝてみせぬかうらめしきにかくらうたき人をそえたてまつりたる\nとうつくしみきこえ給ふはことはりなりやひゝにものをひきのふるやうにおよすけ\n給御めのとなと心しらぬはとみにめさてさふらふ中にしな心すくれたるかきり\nをえりてつかうまつらせ給御かたの御心をきてのらうらうしくけたかくおほとかなる\n物のさるへきかたにはひけしてにくらかにもうけはらぬなとをほめ\n\nぬ人なしたいのうへはまほならねとみえかはし給てさはかりゆるしなくおほし\nたりしかといまは宮の御とくにいとむつましくやむことなくおほしなりにたり\nちこうつくしみし給御心にてあまかつなと御てつからつくりそゝくりおはすも\nいとわかわかしあけくれこの御かしつきにてすくし給かのこたいのあま君はわか宮\nをえ心のとかにみたてまつらぬなんあかすおほえける中ゝみたてまつり\nそめてこひきこゆるにそいのちもえたふましかめるかのあかしにもかゝる御こと\nつたへきゝてさるひしり心ちにもいとうれしくおほえけれはいまなんこの世\nのさかいを心やすくゆきはなるへきと弟子ともにいひてこのいへをはてらになし\nあたりの田なとのやうの物はみなその寺の事にしをきてこの國のおくのこほり\nに人もかよひかたくふかきやまあるをとしころもしめをきなからあしこにこもり\nなむのち又人にはみえしらるへきにもあらすと思てたゝすこしのおほつかなき\n事のこりけれはいまゝてなからへけるをいまはさりともとほとけ神をたのみ申\nてなむうつろひけるこのちかきとしころとなりては京にことなる事ならて\n人もかよはしたてまつらさりつこれよりくたし給人はかりにつけてなむひとくたり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/152#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてもあま君さるへきおりふしの事もかよひける思ひはなるゝよのとちめ\nにふみかきて御かたにたてまつれ給へりこのとしころはおなし世中のうちにめくらひ\n侍りつれとなにかはかくなから身をかへたるやうに思給へなしつゝさせる\nことなきかきりはきこえうけ給はらすかなふみゝたまふるはめのいとまいり\nて念仏もけたいするやうにやくなうてなん御せうそこもたてまつらぬをつてに\nうけたまはれはわか君は春宮にまいり給ておとこ宮むまれ給へるよしをなむふかく\nよろこひ申侍るそのゆへは身つからかくつたなき山ふしの身にいまさらに\nこのよのさかえを思にも侍らすゝきにしかたのとしころ心きたなく六時のつとめ\nにもたゝ御ことを心にかけてはちすのうへのつゆのねかひをはさしをきてなむ\nねんしたてまつりしわかおもとむまれ給はんとせしそのとしの二月のその夜\nのゆめにみしやう身つからすみの山を右のてにさゝけたり山の左右より月日の\nひかりさやかにさしいてゝよをてらす身つからは山のしものかけにかくれてその\n光にあたらす山をはひろき海にうかへをきてちいさき舟にのりてにしのかた\nをさしてこき行となんみ侍し夢さめてあしたよりかすならぬ身にたのむところ\n\nいてきなからなに事につけてかさるいかめしきことをはまちいてむと心のうち\nに思ひはへしをそのころよりはらまれ給にしこなたそくのかたのふみをみ侍し\nにも又内教の心をたつぬる中にも夢をしんすへきことおほく侍しかはいやしき\nふところのうちにもかたしけなくおもひいたつきたてまつりしかとちからをよは\nぬ身におもふ給へかねてなむかゝるみちにおもむき侍にしまたこの國のこと\nにしつみ侍て老のなみにさらにたちかへらしと思ひとちめてこのうらにとしころ\n侍しほともわか君をたのむことに思きこえ侍しかはなむ心ひとつにおほくの\n願をたてはへりしそのかへり申たいらかに思のこと時にあひ給わか君くにのはゝ\nとなり給てねかひみち給はんよにすみよしのみやしろをはしめはたし申給へ\nさらになにことをかはうたかひ侍らむこのひとつの思ひちかき世にかなひ侍り\nぬれはゝるかにゝしのかた十万億の國へたてたる九品のうへのゝそみうたかひなく\nなり侍りぬれはいまはたゝむかふるはちすをまちはへるほとそのゆふへまて\n水草きよき山のすゑにてつとめ侍らむとてなむまかりいりぬる\nひかりいてんあか月ちかくなりにけりいまそみしよの夢かたりするとて月日"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/153#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきたりいのちをはらむ月日もさらになしろしめしそいにしへより人のそめをき\nける藤衣にもなにかやつれ給はんたゝ我(か)身はへん化の物とおほしなして老法師\nのためには功徳をつくり給へこのよのたのしみにそへてものちのよをわすれ\n給ふなねかひ侍る所にたにいたり侍なはかならす又たいめんは侍りなむさは\nのほかのきしにいたりてとくあひみんとをおほせさてかのやしろにたてあつめ\nたる願ふみともをおほきなるちんのふはこにふむしこめてたてまつりたまへり\nあま君にはことことにもかゝすたゝこの月の十四日になむ草のいほりまかりはなれ\nてふかき山にいり侍りぬるかひなき身をはくまおほかみにも施し侍なんそこ\nには猶思しやうなる御よをまちいて給へあきらかなる所にて又たいめんはあり\nなむとのみありあま君このふみをみてかのつかひの大とこにとへはこの御文\nかき給て三日といふになむかのたえたるみねにうつろひ給にしなにかしらもかの\n御をくりにふもとまてはさふらひしか(と)みなかへし給て僧一人わらは二人なん\n御ともにさふらはせ給いまはとよをそむき給しおりをかなしきとちめと思給へ\nしかとのこり侍けりとしころをこなひのひまひまによりふしなからかきならし\n\n給しきんの御ことひはとりよせ給てかいしらへ給つゝほとけにまかり申し給て\nなんみたうに施入し給しさらぬ物ともゝおほくはたてまつり給てそのゝこりを\nなん御弟子とも六十余人なんしたしきかきりさふらひけるほとにつけてみな處分し\n給て猶しのこりともをなん京の御れうとてをくりたてまつり給へるいまはとて\nかきこもりさるはるけき山の雲かすみにましり給にしむなしき御あとにとまり\nてかなしひおもふ人々なんおほく侍るなとこのたいとこもわらはにて京よりくたり\nけるふる人の老法しになりてとまれるいとあはれに心ほそしと思へりほとけ\nの御弟子のさかしきひしりたにわしのみねをはたとたとしからすたのみきこえ\nなから猶たき木つきける夜のまとひはふかゝりけるをましてあま君のかなし\nと思給へることかきりなし御方はみなみのおとゝにおはするをかゝる御せうそこ\nなんあるとありけれはしのひてわたり給へりをもをもしく身をもてなしておほろけなら\nてはかよひあひみ給こともかたきをあはれなる事なんときゝておほつかなけれ\nはうちしのひてものし給へるにいといみしくかなしけなるけしきに\nてゐ給へり火ちかくとりよせて此ふみをみ給にけにせきとめんかたそなかりける"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/154#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よの人はなにともめとゝむましきことのまつむかしきしかたの事思いてこひし\nと思わたり給心にはあひみてすきはてぬるにこそはとみ給にいみしくいふかひなし\n涙をえせきとめすこの御ゆめかたりをかつは行さきたのもしくさはひか心\nにて我(か)身をさしもあるましきさまにあくからし給となかころ思たゝよはれし\nことはかくはかなき夢にたのみをかけて心たかくものし給なりけりとかつかつ\n思あはせ給あまきみひさしくためらひて君の御とくにはうれしくをもたゝしき\nことをも身にあまりてならひなく思侍りあはれにいふせき思ひもすくれてこそ\n侍けれかすならぬかたにてもなからへし都をすてゝかしこにしつみゐしをたに\nよ人にたかひたるすくせにもあるかなと思ひはへしかといけるよにゆきはなれ\nへたゝるへき中の契とは思かけすおなしはちすにすむへきのちのよのたのみを\nさへかけてとし月をすくしきてにはかにかくおほえぬ御こといてきてそむきに\nし世にたちかへりてはへるかひある御事をみたてまつりよろこふものからかたつかた\nにはおほつかなくかなしきことのうちそひてたえぬをつゐにかくあひみ\nすへたてなからこのよをわかれぬるなんくちおしくおほえはへる世にへし時たに\n\n人にゝぬ心はえによりよをもてひかむるやうなりしをわかきとちたのみならひ\nてをのをのは又なく契をきてけれはかたみにいとふかくこそたのみ侍しかいかなれ\nはかくみゝにちかき程なからかくてわかれぬらんといひつゝけていとあはれに\nうちひそみ給御方もいみしくなきて人にすくれん行さきのこともおほえ\nすやかすならぬ身にはなに事もけさやかにかひあるへきにもあらぬものからあはれなる\nありさまにおほつかなくてやみなむのみこそくちおしけれよろつの事\nさるへき人の御ためとこそおほえはへれさてたえこもり給なは世中もさためなき\nにやかてきえ給なはかひなくなんとてよもすからあはれなる事ともをいひつゝ\nあかし給きのふもおとゝの君のあなたにありとみをき給てしをにはかにはひかくれ\nたらむもかろかろしきやうなるへし身ひとつはなにはかりも思はゝかり\n侍らすかくそひ給御ためなとのいとおしきになむ心にまかせて身をもゝてなしにくかる\nへきとてあか月にかへりわたり給ぬわか宮はいかゝおはしますいかてか\nみたてまつるへきとてもなきぬいまみたてまつり給てん女御の君もいとあはれに\nなむおほしいてつゝもし世中思ふやうならはゆゝしきかねことなれとあま君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/155#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "その程まてなからへ給はなんとの給ふめりきいかにおほすことにかあらむと\nの給へは又うちゑみていてやされはこそさまさまためしなきすくせにこそ侍れ\nとてよろこふこのふはこはもたせてまうのほり給ぬ宮よりとくまいり給へきよし\nのみあれはかくおほしたることはりなりめつらしきことさへそひていかに心もとなく\nおほさるらむとむらさきのうへもの給てわか宮しのひてまいらせたてまつら\nむ御心つかひし賜みやす所はおほんいとまの心やすからぬにこり給てかゝる\nついてにしはしあらまほしくおほしたり程なき御身にさるおそろしきこと\nをし給へれはすこしおもやせほそりていみしくなまめかしき御さまし給へりかく\nためらひかたくおはするほとつくろひ給てこそはなと御かたなとは心くるしかり\nきこえ給をおとゝはかやうにおもやせてみえたてまつり給はむも中ゝあはれなる\nへきわさなりなとの給たいのうへなとのわたり給ぬる夕つかたしめやかなる\nに御かたおまへにまいり給てこのふはこきこえしらせ給おもふさまにかなひはて\nさせ給まてはとりかくしてをきて侍へけれと世中さためかたけれはうしろめたさ\nになんなに事をも御心とおほしかすまへさらむこなたともかくもはかなく\n\nなり侍なはかならすしもいまはのとちめを御らむせらるへき身にも侍ら\nねは猶うつし心うせすはへるよになむはかなき事をもきこえさせをくへく侍ける\nと思ひ侍てむつかしくあやしきあとなれとこれも御らんせよこの願ふみはちかき\nみつしなとにをかせ給てかならすさるへからむおりに御らむしてこのうち\nのことゝもはせさせ給へうとき人にはなもらさせ給そかはかりとみたてまつりをき\nつれは身つからもよをそむき侍なんとおもふ給へなりゆけはよろつ心のとかに\nもおほえはへらすたいのうへの御こゝろをろかに思きこえさせ給ないとありかたく\nものし給ふかき御けしきをみはへれは身にはこよなくまさりてなかき\n御よにもあらなんとそ思はへるもとより御身にそひきこえさせんにつけてもつゝましき\nみの程に侍れはゆつりきこえそめ侍にしをいとかうしも物し給はしと\nなんとしころは猶よのつねにおもふ給へわたり侍つるいまはきしかた行さきうしろやすく\n思なりにて侍りなといとおほくきこえ給涙くみてきゝおはすかくむつましかる\nへきおまへにもつねにうちとけぬさまし給てわりなくものつゝみし\nたるさまなりこのふみのことはいとうたてこはくにくけなるさまをみちのくにかみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/156#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてとしへにけれはきはみあつこえたる五六枚さすかにかうにいとふかく\nしみたるにかき給へりいとあはれとおほして御ひたいかみのやうやうぬれゆく\n御そはめあてになまめかし院はひめ宮の御かたにおはしけるをなかのみさうし\nよりふとわたり給へれはえしもひきかくさて御きちやうをすこしひきよせて身つから\nはゝたかくれ給へりわか宮はおとろき給へりやときのまもこひしきわさ\nなりけりときこえ給へはみやす所はいらへもきこえ給はねは御方たいにわたし\nきこえ給へときこえ給いとあやしやあなたにこの宮をらうし奉りてふところを\nさらにはなたすもてあつかひつゝ人やりならすきぬもみなぬらしてぬきかへかちなめる\nかろかろしくなとかくわたしたてまつり給こなたにわたりてこそみたてまつり\n給はめとの給へはいとうたて思くまなき御ことかな女におはしまさむ\nにたにあなたにてみたてまつり給はんこそよく侍らめましておとこはかきりなし\nときこえさすれと心やすくおほえ給をたはふれにてもかやうにへたてかましき\n事なさかしかりきこえさせ給ひそときこえ給うちわらひて御なかともにまかせ\nてみはなちきこゆへきなゝりなへたてゝいまはたれもたれもさしはなちさかしら\n\nなとの給こそをさなけれまつはかやうにはひかくれてつれなくいひおとし給\nめりかしとて御木丁をひきやり給へれはもやのはしらによりかゝりていときよけに\n心はつかしけなるさまして物し給ありつるはこもまとひかくさんもさまあしけれ\nはさておはするをなそのはこふかき心あらむけさう人のなかうたよみて\nふんしこめたる心ちこそすれとの給へはあなうたてやいまめかしくなりかへら\nせ給める御心ならひにきゝしらぬやうなる御すさひ事ともこそ時々いてくれと\nてほゝゑみ給へれと物あはれなりける御けしきともしるけれはあやしとうちかたふき\n給へるさまなれはわつらはしくてかのあかしのいはやよりしのひてはへし\n御いのりの卷數又またしき願なとのはへりけるを御こゝろにもしらせたてまつる\nへきおりあらは御覽しをくへくやとて侍をたゝいまはついてなくてなにかは\nあけさせ給はんときこえ給にけにあはれなるへきありさまそかしといかにをこなひまし\nてすみ給にたらむ命なかくてこゝらのとしころのつとむるつみもこよなから\nむかし世の中によしありさかしきかたかたの人とてみるにもこの世に\nそみたる程のにこりふかきにやあらむかしこきかたこそあれいとかきりありつゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/157#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をよはさりけりやさもいたりふかくさすかにけしきありし人のありさまかな\nひしりたちこの世はなれかほにもあらぬものからしたの心はみなあらぬ世にかよひすみ\nにたるとこそみえしかましていまは心くるしきほたしもなく思ひはなれ\nにたらむをやかやすき身ならはしのひていとあはまほしくこそとの給ふいま\nはかの侍し所をもすてゝとりのねきこえぬ山にとなんきゝ侍ときこゆれはさらは\nそのゆいこむなゝりなせうそこはかよはし給やあま君いかに思給らむおやこ\nの中よりもまたさるさまの契はことにこそゝふへけれとてうち涙くみ給へりとし\nのつもりに世中のありさまをとかく思しり行まゝにあやしくこひしく思いて\nらるゝ人のみありさまなれはふかき契のなからひはいかにあはれならむなとの給\nついてにこの夢かたりもおほしあはする事もやと思ていとあやしきほんしと\nかいふやうなるあとにはへめれと御らんしとゝむへきふしもやましり侍とてなん\nいまはとてわかれ侍にしかと猶こそあはれはのこり侍るものなりけれとてさまよく\nうちなき給ていとかしこく猶ほれほれしからすこそあるへけれてなとも\nすへてなにこともわさというそくにしつへかりける人のたゝこのよふるかたの\n\n心をきてこそすくなかりけれかのせんそのおとゝはいとかしこくありかたき心さし\nをつくしておほやけにつかうまつり給ける程にものゝたかひめありてその\nむくひにかくすゑはなきなりなと人いふめりしを女子のかたにつけたれとかくて\nいとつきなしといふへきにはあらぬもそこらのをこなひのしるしにこそはあら\nめなと涙おしのこひ給つゝこの夢のわたりにめとゝめ給ふあやしくひかひかしく\nすゝろにたかき心さしありと人もとかめ又われなからもさるましきふるまひ\nをかりにてもするかなと思しことはこの君のむまれ給し時に契ふかく思しり\nにしかとめのまへにみえぬあなたの事はおほつかなくこそ思わたりつれさらは\nかゝるたのみありてあなかちにはのそみしなりけりよこさまにいみしきめをみ\nたゝよひしもこの人ひとりのためにこそありけれいかなる願をか心におこしけむ\nとゆかしけれは心のうちにおかみてとり給つこれは又くしてたてまつるへき\n物侍りいま又きこえしらせ侍らんと女御にはきこえ給そのついてにいまはかく\nいにしへのことをもたとりしり給ぬれとあなたの御心はへをおろかにおほしなす\nなもとよりさるへきなかえさらぬむつひよりもよこさまの人のなけのあはれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/158#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をもかけひと事の心よせあるはおほろけのことにもあらすましてこゝになとさふらひなれ\n給をみるみるもはしめの心さしかはらすふかくねんころに思きこえ\nたるをいにしへの世のたとへにもさこそはうはへにはゝくゝみけれとらうらうしき\nたとりあらんとかしこきやうなれと猶あやまりても我(か)ためしたの心ゆかみ\nたらむ人をさも思よらすうらなからむためはひきかへしあはれにいかてかゝる\nにはとつみえかましきにも思なをる事もあるへしおほろけのむかしのよのあたなら\nぬ人はたかふゝしふしあれとひとりひとりつみなき時にはをのつからもてなす\nためしともあるへかめりさしもあるましきことにかとかとしくゝせをつけあい行なく\n人をもてはなるゝ心あるはいとうちとけかたく思くまなきわさになむ\nあるへきおほくはあらねと人の心のとあるさまかゝるおもむきをみゆるにゆへよし\nといひさまさまに口惜からぬきはの心はせあるへかめりみなをのをのえたる\nかたありてとる所なくもあらねと又とりたてゝ我(か)うしろみに思ひまめまめしく\nえらひ思はんにはありかたきわさになむたゝまことに心のくせなくよきこと\nはこのたいをのみなむこれをそおひらかなる人といふへかりけるとなむ思はへる\n\nよしとて又あまりひたゝけてたのもしけなきもいとくちおしやとはかりの給ふ\nにかたへの人は思ひやられぬかしそこにこそすこしものゝ心えてものし給める\nをいとよしむつひかはしてこの御うしろみをもおなし心にてものし給へなと\nしのひやかにの給のたまはせねといとありかたき御けしきをみたてまつるまゝに\nあけくれのことくさにきこえはへるめさましきものになとおほしゆるさゝら\nんにかうまて御らんしゝるへきにもあらぬをかたはらいたきまてかすまへの給は\nすれはかへりてはまはゆくさへなむかすならぬ身のさすかにきえぬはよのきゝみゝ\nもいとくるしくつゝましく思たまへらるゝをつみなきさまにもてかくさ\nれたてまつりつゝのみこそときこえ給へはその御ためにはなにの心さしかはあら\nむたゝこの御ありさまをうちそひてもえみたてまつらぬおほつかなさにゆつり\nきこえらるゝなめりそれも又とりもちてけちえんになとあらぬ御もてなしとも\nによろつの事なのめにめやすくなれはいとなむおもひなくうれしきはかなき\nことにてもの心えすひかひかしき人はたちましらふにつけて人のためさへからき\nことありかしさなをし所なくたれもゝのし給めれは心やすくなむとの給につけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/159#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てもさりやよくこそひけしにけれなと思つゝけ給たいへわたり給ぬさもいと\nやむことなき御心さしのみまさるめるかなけにはた人よりことにかくしもくし\n給へるありさまのことはりとみえ給へるこそめてたけれ宮の御方うはへの御かしつき\nのみめてたくてわたり給こともえなのめならさめるはかたしけなきわさ\nなめりかしおなしすちにはおはすれといまひときはゝ心くるしくとしりふこち\nきこえ給につけても我(か)すくせはいとたけくそおほえ給ひけるやむことなきたに\nおほすさまにもあらさめるよにましてたちましるへきおほえにしあらねはすへて\nいまはうらめしきふしもなしたゝかのたえこもりにたる山すみを思やるのみ\nそあはれにおほつかなきあま君もたゝふくちのそのにたねまきてとやうなりし\nひとことをうちたのみてのちのよを思やりつゝなかめゐ給へり大将の君はこの\nひめ宮の御ことを思をよはぬにしもあらさりしかはめにちかくおはしますをいと\nたゝにもおほえすおほかたの御かしつきにつけてこなたにはさりぬへきおりおり\nにまいりなれをのつから御けはひありさまもみきゝ給にいとわかくおほとき\n給へるひとすちにてうへのきしきはいかめしく世のためしにしつはかりもてかしつき\n\nたてまつり給へれとおさおさけさやかにものふかくはみえす女房なと\nもおとなおとなしきはすくなくわかやかなるかたち人のひたふるにうちはなやき\nされはめるはいとおほくかすしらぬまてつとひさふらひつゝもの思ひなけなる\n御あたりとはいひなからなに事ものとやかに心しつめたるは心のうちのあらはに\nしもみえぬわさなれは身に人しれぬおもひそひたらんも又まことに心ちゆきけに\nとゝこほりなかるへきにしうちましれはかたへの人にひかれつゝおなしけはひ\nもてなしになたらかなるをたゝあけくれはいはけたるあそひたはふれに心いれ\nたるわらはへのありさまなと院はいとめにつかすみ給事ともあれとひとつさまに\nよの中をおほしの給はぬ御本上なれはかゝるかたをもまかせてさこそは\nあらまほしからめと御らんしゆるしつゝいましめとゝのへさせ給はすさうしみ\nの御ありさまはかりをはいとよくをしへきこえ給にすこしもてつけ給へりかやう\nの事を大将の君もけにこそありかたき世なりけれむらさきの御よういけしき\nのこゝらのとしへぬれとゝもかくもゝりいてみえきこえたるところなくしつやかなる\nをもとゝしてさすかに心うつくしう人をもけたす身をもやむことなく心にくゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/160#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[44]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もてなしそへ給へる事とみしおもかけもわすれかたくのみなむ思いてられ\nける我(か)御北のかたもあはれとおほすかたこそふかけれいふかひありすくれたる\nらうらうしさなとものし給はぬ人なりおたしきものにいまはとめなるゝに心\nゆるひて猶かくさまさまにつとひ給へるありさまとものとりとりにおかしけを\n心ひとつに思はなれかたきをましてこの宮は人の御ほとを思にもかきりなく心ことなる\n御ほとにとりわきたる御けしきにしもあらす人めのかさりはかりにこそ\nとみたてまつりしるわさとおほけなき心にしもあらねとみたてまつるおりあり\nなむやとゆかしく思きこえ給けり衞門のかむの君も院につねにまいりしたしく\nさふらひなれ給し人なれはこの宮をちゝみかとのかしつきあかめたてまつり\n給し御心をきてなとくはしくみたてまつりをきてさまさまの御さためありしころをひ\nよりきこえより院にもめさましとはおほしの給はせすときゝしをかくことさまに\nなり給へるはいとくちおしくむねいたき心ちすれはなをえおもひはなれ\nすそのおりよりかたらひつきにける女房のたよりに御ありさまなともきゝつたふる\nをなくさめに思ふそはかなかりけるたいのうへの御けはひには猶おされ\n\n給てなんとよ人もまねひつたふるをきゝてはかたしけなくともさる物はおもは\nせたてまつらさらましけにたくひなき御身にこそあたらさらめとつねにこの小侍從\nといふ御ちぬしをもいひはけまして世中さためなきをおとゝの君もとより\nほいありておほしをきてたるかたにおもむき給はゝとたゆみなく思ありきけり\nやよひはかりのそらうらゝかなる日六條院に兵部卿宮衞門督なとまいり給へり\nおとゝいて給て御物かたりなとし給しつかなるすまゐはこのころこそいとつれつれに\nまきるゝことなかりけれおほやけわたくしにことなしやなにわさしてかは\nくらすへきなとの給てけさ大将のものしつるはいつかたにそいとさうさうしき\nをれいのこゆみいさせてみるへかりけりこのむめるわかうとゝもゝみえつる\nをねたういてやしぬるとゝはせ給大将の君はうしとらのまちに人々あまたして\nまりもてあそはしてみ給ときこしめしてみたれかはしきことのさすかにめさめ\nてかとかとしきそかしいつらこなたにとて御せうそこあれはまいり給へりわかきむたちめく\n人々おほかりけりまりもたせ給へりやたれたれかものしつるとの給ふ\nこれかれはへりつこなたへまかてんやとの給てしんてんのひんかしおもて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/161#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[45]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きりつほはわか宮くしたてまつりてまいり給いにしころなれはこなたかくろへ\nたりけりやり水なとのゆきあひはれてよしあるかゝりの程をたつねてたちいつ\nおほきおほいとのゝ君たち頭弁兵衞佐大夫の君なとすくしたるも又かたなりなる\nもさまさまに人よりまさりてのみものし給やうやうくれかゝるに風ふかすかしこき\n日なりとけうして弁の君もえしつめすたちましれはおとゝ弁官もえおさめあへ\nさめるをかんたちめなりともわかきゑふつかさたちはなとかみたれ給は\nさらむかはかりのよはひにてはあやしくみすくす口惜くおほえしわさなりさるは\nいときやうきやうなりやこのことのさまよなとの給に大将もかんの君もみなおり\n給てえならぬ花のかけにさまよひ給ふゆふはへいときよけなりおさおさゝまよく\nしつかならぬみたれことなめれと所から人からなりけりゆへある庭のこたち\nのいたくかすみこめたるにいろいろひもときわたる花の木ともわつかなるもえき\nのかけにかくはかなき事なれとよきあしきけちめあるをいとみつゝわれも\nをとらしと思ひかほなる中に衞門督のかりそめにたちましり給へるあしもとに\nならふ人なかりけりかたちいときよけになまめきたるさましたる人のよういゝたく\n\nしてさすかにみたりかはしきおかしくみゆみはしのまにあたれるさくらの\nかけによりて人々花のうへもわすれて心にいれたるをおとゝも宮もすみのかうら\nにいてゝ御覽すいとらうある心はへともみえてかすおほくなり行に上らうも\nみたれてかうふりのひたいすこしくつろきたり大将の君も御くらゐの程思こそ\nれいならぬみたりかはしさかなとおほゆれみるめは人よりけにわかくおかしけに\nてさくらのなをしのやゝなえたるにさしぬきのすそつかたすこしふくみてけしきはかり\nひきあけ給へりかろかろしうもみえす物きよけなるうちとけすかた\nに花の雪のやうにふりかゝれはうちみあけてしほれたる枝すこしをしおりてみはし\nのなかのしなの程にゐ給ぬかんの君つゝきて花みたりかはしくちるめりや\nさくらはよきてこそなとの給つゝ宮の御まへのかたをしりめにみれはれいのことに\nおさまらぬけはひともしていろいろこほれいてたるみすのつますきかけなと\n春のたむけのぬさふくろにやとおほゆ御木丁ともしとけなくひきやりつゝ人け\nちかくよつきてそみゆるにからねこのいとちいさくおかしけなるをすこしおほきなる\nねこをひつゝきてにはかにみすのつまよりはしりいつるに人々おひえさはき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/162#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[46]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てそよそよとみしろきさまよふけはひともきぬのをとなひみゝかしかましき\n心ちすねこはまたよく人にもなつかぬにやつないとなかくつきたりけるを\nものにひきかけまつはれにけるをにけんとひこしろふほとにみすのそはいとあらはに\nひきあけられたるをとみにひきなをす人もなしこのはしらのもとにあり\nつるひとひとも心あはたゝしけにて物おちしたるけはひともなり木丁のきはすこし\nいりたる程にうちきすかたにてたち給へる人ありはしよりにしの二のまの\nひんかしのそはなれはまきれ所もなくあらはにみいれらるこうはいにやあらむ\nこきうすきすきすきにあまたかさなりたるけちめはなやかにさうしのつまのやうに\nみえてさくらのをりものゝほそなかなるへし御くしのすそまてけさやかに\nみゆるはいとをよりかけたるやうになひきてすそのふさやかにそかれたるいと\nうつくしけにて七八寸はかりそあまり給へる御そのすそかちにいとほそくさゝやかに\nてすかたつきかみのかゝり給へるそはめいひしらすあてにらうたけなり\nゆふかけなれはさやかならすおくゝらき心ちするもいとあかすくちおしまりに\n身をなくるわか君たちの花のちるをおしみもあえぬけしきともをみるとて人々\n\nあらはをふともえみつけぬなるへしねこのいたくなけはみかへり給へるをもゝち\nもてなしなといと老らかにてわかくうつくしの人やとふとみえたり大将いと\nかたはらいたけれとはひよらむも中ゝいとかるかるしけれはたゝ心をえさせ\nてうちしはふき給へるにそやをらひきいり給さるは我(か)心ちにもいとあかぬ心ちし\n給へとねこのつなゆるしつれは心にもあらすうちなけかるましてさはかり心\nをしめたる衞門の督はむねふとふたかりてたれはかりにかはあらんこゝらの中\nにしるきうちきすかたよりも人にまきるへくもあらさりつる御けはひなと心にかゝり\nておほゆさらぬかほにもてなしたれとまさにめとゝめしやと大将はいとおしく\nおほさるわりなき心ちのなくさめにねこをまねきよせてかきいたきたれ\nはいとかうはしくてらうたけにうちなくもなつかしく思ひよそへらるゝそすきすきしき\nやおとゝ御覽しおこせてかんたちめの座いとかろかろしやこなたにこそ\nとてたいのみなみおもてにいり給へれはみなそなたにまいり給ぬ宮もゐなをり\n給て御物かたりし給つきつきの殿上人はすのこにわらうためしてわさとなく\nつはいもちゐなしかうしやうの物ともさまさまにはこのふたともにとりませつゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/163#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[47]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あるをわかき人々そほれとりくふさるへきから物はかりして御かはらけまいる\n衞門督はいといたく思しめりてやゝもすれは花の木にめをつけてなかめやる\n大将は心しりにあやしかりつるみすのすきかけ思いつることやあらむと思給いと\nはしちかなりつるありさまをかつはかろかろしとおもふらんかしいてやこなた\nの御ありさまのさはあるましかめる物をとおもふにかゝれはこそ世のおほえ\nの程よりはうちうちの御心さしぬるきやうにはありけれと思あはせて猶うちと\nのよういおほからすいはけなきはらうたきやうなれとうしろめたきやうなりや\nと思おとさるさいしやうの君はよろつのつみをもおさおさたとられすおほえぬ\n物のひまよりほのかにもそれとみたてまつりつるにも我(か)むかしよりの心さしの\nしるしあるへきにやと契うれしき心ちしてあかすのみおほゆ院はむかしものかたり\nしいて給ておほきおとゝのよろつの事にたちならひてかちまけのさためし\n給し中にまりなんえをよはすなりにしはかなきことはつたへあるましけれと物のすち\nは猶こよなかりけりいとめもをよはすかしこうこそみえつれとの給へは\nうちほゝえみてはかはかしきかたにはぬるく侍るいへの風のさしも吹つたへ侍ら\n\nんにのちの世のためことなることなくこそはへりぬへけれと申給へはいかてか\nなに事も人にことなるけちめをはしるしつたふへきなりいへのつたへなとに\nかきとゝめいれたらんこそけうはあらめなとたはふれ給御さまのにほひやかに\nきよらなるをみたてまつるにもかゝる人にならひていかはかりの事にか心をうつす\n人はものし給はんなにことにつけてかあはれとみゆるしたまふはかりはなひかし\nきこゆへきと思めくらすにいとゝこよなく御あたりはるかなるへき身の程\nも思しらるれはむねのみふたかりてまかりて給ぬ大将の君ひとつ車にてみちのほと\n物かたりし給猶このころのつれつれにはこの院にまいりてまきらはすへき\nなりけりけふのやうならんいとまのひまゝちつけて花のおりすくさすまいれ\nとの給つるを春おしみかてら月の中にこゆみもたせてまいり給へとかたらひちきる\nをのをのわかるゝみちのほとものかたりしたまふて宮の御事の猶いはまほしけれ\nは院には猶このたいにのみものせさせ給なめりなかのおほんおほえのことなる\nなめりかしこの宮いかにおほすらんみかとのならひなくならはしたてまつり\n給へるにさしもあらてくし給にたらんこそ心くるしけれとあいなくいへは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/164#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[48]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たいたいしきこといかてかさはあらむこなたはさまかはりておほしたて給へる\nむつひのけちめはかりにこそあへかめれ宮をはかたかたにつけていとやむことなく\n思きこえ給へるものをとかたり給へはいてあなかま給へみなきゝてもはへり\nいといとおしけなるおりおりあなるをやさるはよにおしなへたらぬ人の御おほえ\nをありかたきわさなりやといとほしかる\nいかなれは花にこつたふうくひすの櫻をわきてねくらとはせぬ春の鳥の櫻\nひとつにとまらぬこゝろよあやしとおほゆる事そかしとくちすさひにいへはいて\nあなあちきなの物あつかひやされはよと思ふ\nみ山木にねくらさたむるはこ鳥もいかてか花のいろにあくへきわりなきこと\nひたおもむきにのみやはといらへてわつらはしけれはことにいはせすなりぬ\nこと事にいひまきらはしてをのをのわかれぬかむの君は猶おほいとのゝひんかしのたい\nにひとりすみにてそものし給けるおもふ心ありてとしころかゝるすまゐ\nをするに人やりならすさうさうしく心ほそきおりおりあれと我(か)身かはかりに\nてなとか思ふことかなはさらむとのみ心おこりをするにこのゆふへよりくしいたく\n\n物思はしくていかならむおりに又さはかりにてもほのかなる御ありさまを\nたにみむともかくもかきまきれたるきはの人こそかりそめにもたはやすきものいみ\nかたゝかへのうつろひもかろかろしきにをのつからともかくもゝのゝひま\nをうかゝひつくるやうもあれなと思やるかたなくふかきまとのうちになにはかり\nの事につけてかゝくふかき心ありけりとたにしらせたてまつるへきとむねいたく\nいふせけれは小侍從かりれいのふみやり給ふ一日風にさそはれてみかきのはら\nをわけいりて侍しにいとゝいかにみおとし給けんそのゆふへよりみたり心ち\nかきくらしあやなくけふをなかめくらし侍なとかきて\nよそにみておらぬなけきはしけれともなこりこひしき花の夕かけとあれと\n一日の心もしらぬはたゝよのつねのなかめにこそはと思ふおまへに人しけから\nぬ程なれはかのふみをもてまいりてこの人のかくのみわすれぬ物にことゝひものし\n給こそわつらはしく侍れ心くるしけなるありさまもみ給へあまる心もやそひ\nはへらんと身つからの心なからしりかたくなむとうちわらひてきこゆれはいと\nうたてあることをもいふ哉となに心もなけにの給てふみひろけたるを御覽す"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/165#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[49]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みもせぬといひたるところをあさましかりしみすのつまをおほしあはせらるる\nに御おもてあかみておととのさはかりことのついてことに大將にみえ給ないはけなき\n御ありさまなめれはをのつからとりはつしてみたてまつるやうもありなむ\nといましめきこえ給をおほしいつるに大將のさる事のありしとかたりきこえ\nたらん時いかにあはめ給はんと人のみたてまつりけん事をはおほさてまつははかり\nきこえ給心のうちそをさなかりけるつねよりもおほんさしらへなけれはすさましく\nしゐてきこゆへきことにもあらねはひきしのひてれいのかく一日はつれなしかほ\nほなむめさましうとゆるしきこえさりしをみすもあらぬやいかにあな\nかけかけしとはやりかにはしりかきて\nいまさらに色にないてそ山さくらをよはぬ枝に心かけきとかひなきことを\nとありわかな下"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "わかな上"
            }
        }
    ]
}