{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/0ed0facd-cf8b-4f20-8784-74f8959b9347",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/0ed0facd-cf8b-4f20-8784-74f8959b9347/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/142#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "としかはりて宮の御はてもすきぬれは世中いろあらたまりてころもかへのほと\nなともいまめかしきをましてまつりのころはおほかたの空のけしき心ちよけな\nるに前さい院はつれ〱となかめ給をまへなるかつらのしたかせなつかしきに\nつけてもわかき人〱はおもひいつることゝもあるに大殿よりみそきの日はい\nかにのとやかにおほさるらむとゝふらひきこえさせ給へりけふは\n　　かけきやはかはせのなみもたちかへり君かみそきのふちのやつれをむらさ\nきのかみたてふみすくよかにてふちの花につけ給へりおりのあはれなれは御返\nあり\n　　ふちころもきしはきのふと思ふまにけふはみそきのせにかはる世をはかな\nくとはかりあるをれいの御めとめ給てみをはす御ふくなをしのほとなとにもせ\nんしのもとに所せきまておほしやれることゝもあるを院はみくるしきことにお\nほしの給へとをかしやかにけしきはめる御ふみなとのあらはこそとかくもきこ\nえかへさめとしころもおほやけさまのおり〱の御とふらひなとはきこえなら\nはし給ていとまめやかなれはいかゝはきこえもまきらかすへからむともてわつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/143#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らふへし女五宮の御かたにもかやうにおりすくさすきこえ給へはいとあはれに\nこの君のきのふけふのちこと思ひしをかくおとなひてとふらひ給ふことかたち\nのいともきよらなるにそへて心さへこそ人にはことにおひいて給へれとほめき\nこえ給をわかき人〱はわらひきこゆこなたにもたいめんし給おりはこのおと\nゝのかくいとねんころにきこえ給めるをなにかいまはしめたる御心さしにもあ\nらすこ宮もすちことになり給てえみたてまつり給はぬなけきをし給てはおもひ\nたちしことをあなかちにもてはなれ給しことなとの給ひいてつゝくやしけにこ\nそおほしたりしおり〱ありしかされとこ大殿のひめ君ものせられしかきりは\n三宮の思ひ給はむことのいとをしさにとかく事そへきこゆることもなかりしな\nりいまはそのやむことなくえさらぬすちにてものせられし人さへなくなられに\nしかはけになとてかはさやうにておはせましもあしかるましとうちおほえ侍に\nもさらかへりてかくねんころにきこえ給もさるへきにもあらんとなむ思ひ侍な\nといとこたいにきこえ給を心つきなしとおほしてこ宮にもしか心こはきものに\nおもはれたてまつりてすき侍にしをいまさらにまた世になひきはへらんもいと\n\nつきなきことになむときこえ給てはつかしけなる御けしきなれはしゐてもえき\nこえおもむけ給はす宮人もかみしもみな心かけきこえたれは世中いとうしろめ\nたくのみおほさるれとかの御身つからは我心をつくしあはれをみえきこえて人\nの御けしきのうちもゆるはむほとをこそまちわたり給へさやうにあなかちなる\nさまに御心やふりきこえんなとはおほさゝるへし大殿はらのわか君の御けんふ\nくのことおほしいそくを二条の院にてとおほせと大宮のいとゆかしけにおほし\nたるもことはりに心くるしけれはなをやかてかの殿にてせさせたてまつり給右\n大将をはしめきこえて御をちの殿はらみなかむたちめのやむことなき御おほえ\nことにてのみものし給へはあるしかたにも我も〱とさるへきことゝもはとり\n〱につかうまつり給おほかた世ゆすりて所せき御いそきのいきおひなり四ゐ\nになしてんとおほし世人もさそあらんとおもへるをまたいときひはなるほとを\nわか心にまかせたる世にてしかゆくりなからんも中〱めなれたることなりと\nおほしとゝめつあさきにて殿上にかへり給を大宮はあかすあさましきことゝお\nほしたるそことはりにいとをしかりける御たいめんありてこの事きこえ給にた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/144#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝいまかうあなかちにしもまたきにをいつかすましう侍れと思ふやう侍て大か\nくのみちにしはしならはさむのほい侍によりいま二三年をいたつらのとしに思\nひなしてをのつからおほやけにもつかうまつりぬへきほとにならはいま人とな\nり侍なむ身つからはこゝのへのうちにおいゝて侍て世中のありさまもしり侍ら\nすよるひる御前にさふらひてわつかになむはかなきふみなともならひ侍したゝ\nかしこき御てよりつたへ侍したになにこともひろき心をしらぬほとはふみのさ\nへをまねふにもことふゑのしらへにもねたえすをよはぬ所のおほくなむ侍ける\nはかなきおやにかしこき子のまさるためしはいとかたきことになむ侍れはまし\nてつき〱つたはりつゝへたゝりゆかむほとの行さきいとうしろめたなきによ\nりなむ思ひ給へをきて侍たかきいへの子としてつかさかうふり心にかなひ世の\nなかさかりにをこりならひぬれはかくもむなとに身をくるしめむことはいとゝ\nをくなむおほゆへかめるたはふれあそひをこのみて心のまゝなる官爵にのほり\nぬれはときにしたかふ世人のしたにはゝなましろきをしつゝついせうしけしき\nとりつゝしたかふほとはをのつから人とおほえてやむことなきやうなれととき\n\nうつりさるへき人にたちをくれて世おとろふるすゑには人にかるめあなつらる\nゝにとるところなきことになむ侍なをさえをもとゝしてこそやまとたましひの\n世にもちゐらるゝかたもつよう侍らめさしあたりては心もとなきやうに侍れと\nもつゐの世のおもしとなるへき心をきてをならひなは侍らすなりなむのちもう\nしろやすかるへきによりなむたゝいまははか〱しからすなからもかくてはく\nゝみ侍らはせまりたる大かくのしうとてわらひあなつる人もよも侍らしと思ふ\n給ふるなときこえしらせ給へはうちなけき給てけにかくもおほしよるへかりけ\nることをこの大将なともあまりひきたかへたる御ことなりとかたふけはへるめ\nるをこのおさな心ちにもいとくちおしく大将左衛門督の子ともなとをわれより\nは下らうとおもひおとしたりしたにみなをの〱かゝいしのほりつゝおよすけ\nあへるにあさきをいとからしとおもはれたるに心くるしく侍なりときこえ給へ\nはうちわらひ給ていとおよすけてもうらみ侍なゝりないとはかなしやこの人の\nほとよとていとうつくしとおほしたりかくもんなとしてすこしものゝ心え侍ら\nはそのうらみはをのつからとけ侍なんときこえ給あさなつくることはひむかし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/145#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてしたまふひんかしのたいをしつらはれたりかむたちめ殿上人めつらしく\nいふかしきことにして我も我もとつとひまいり給へりはかせともゝ中ゝおくし\nぬへしはゝかる所なくれいあらむにまかせてなたむる事なくきひしうをこなへ\nとおほせ給へはしいてつれなく思ひなしていへよりほかにもとめたるそうそくとも\nのうちあはすかたくなしきすかたなとをもはちなくおもゝちこはつかひ\nむへむへしくもてなしつゝ座につきならひたるさほうよりはしめみもしらぬ\nさまともなりわかきゝんたちはえたへすほうゑまれぬさるはものわらひなとす\nましくすくしつゝしつまれるかきりをとえりいたしてへいしなともとらせ給へ\nるにすちことなりけるましらひにて右大将民部卿なとのおほなおほなかはらけとり\n給へるをあさましくとかめいてつゝをろすおほしかいもとあるしはなはたひさうに\n侍りたうふかくはかりのしるしとあるなにかしをしらすしてやおほやけ\nにはつかうまつりたうふはなはたおこなりなといふに人々みなほころひてわらひ\nぬれはまたなりたかしなりやまむはなはたひさう也さをひきてたちたうひな\nんなとをとしいふもいとおかしみならひ給はぬ人々はめつらしくけうありと\n\nおもひこのみちよりいてたち給へるかむたちめなとはしたりかほにうちほゝゑみ\nなとしつゝかゝるかたさまをおほしこのみて心さし給かめてたきことゝいとゝ\nかきりなくおもひきこえ給へりいさゝかものいふをもせいすなめけなりとて\nもとかむかしかましうのゝしりをるかほともゝ夜にいりては中ゝいますこし\nけちえんなるほかけにさるかうかましくわひしけに人わるけなるなとさまさまに\nけにいとなへてならすさまことなるわさなりけりおとゝはいとあされかたくなゝる\n身にてけうさうしまとはかされなんとの給てみすのうちにかくれてそ御らむし\nけるかすさたまれる座につきあまりてかへりまかつる大かくのしうとも\nあるをきこしめしてつり殿のかたにめしとゝめてことにものなとたまはせけり\nことはてゝまかつるはかせさい人ともめしてまたまたふみつくらせ給かむたちめ\n殿上人もさるへきかきりをはみなとゝめさふらはせ給はかせの人ゝは四ゐん\nたゝの人はおとゝをはしめたてまつりて絶句つくり給興ある題のもしえりて\n文章博士たてまつるみしかきころの夜なれはあけはてゝそかうする左中弁かうし\nつかうまつるかたちいときよけなる人のこはつかひものものしく神さひてよみあけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/146#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たるほとおもしろしおほえ心ことなるはかせなりけりかゝるたかきいゑ\nにむまれ給てせかいのゑい花にのみたはふれ給へき御身をもちてまとのほたる\nをむつひえたの雪をならし給心さしのすくれたるよしをよろつのことによそへなすらへ\nて心ゝにつくりあつめたるくことにおもしろくもろこしにもゝてわたり\nつたへまほしけなる夜のふみともなりとなむそのころ世にめてゆすりける\nおとゝの御はさらなりおやめきあはれなることさへすくれたるを涙おとしてすし\nさわきしかと女のえしらぬことまねふはにくきことをとうたてあれはもらし\nつうちつゝきにうかくといふことせさせ給てやかてこの院の内に御さうしつくり\nてまめやかにさえふかき師にあつけきこえ給てそかくもんせさせたてまつり\n給ける大宮の御もとにもおさおさまうて給はすよるひるうつくしみてなをちこ\nのやうにのみもてなしきこえ給へれはかしこにてはえものならひ給はしとてしつかなる\n所にこめたてまつり給へるなりけり一月に三たひはかりをまいり給へ\nとそゆるしきこえ給けるつとこもりゐ給ていふせきまゝに殿をつらくもおはします\nかなかくゝるしからてもたかきくらゐにのほり世にもちゐらるゝ人はなく\n\nやはあると思きこえ給へとおほかたの人からまめやかにあためきたる所なくおはすれ\nはいとよくねんしていかてさるへきふみともとくよみはてゝましらひも\nし世にもいてたらんと思てたゝ四五月のうちに史記なといふゝみよみはて給て\nけりいまは寮試うけさせむとてまつ我(か)御まへにて心みさせ給れいの大将左大弁\n式部大輔左中弁なとはかりして御師の大内記をめして史記のかたきまきまきれうし\nうけんにはかせのかへさふへきふしふしをひきいてゝひとわたりよませたてまつり\n給にいたらぬくもなくかたかたにかよはしよみ給へるさまつましるし\nのこらすあさましきまてありかたけれはさるへきにこそおはしけれとたれもたれも\n涙おとし給大将はましてこおとゝおはせましかはときこえいてゝなき給殿\nもえ心つようもてなし給はす人のうへにてかたくなゝりとみきゝ侍しを子のおとなふる\nにおやのたちかはりしれゆくことはいくはくならぬよはひなからかゝる\n世にこそ侍けれなとの給ひてをしのこひ給をみる御師の心ちうれしくめいほく\nありとおもへり大将さかつきさし給へはいたうゑいしれておるかほつきいと\nやせやせなり世のひかものにてさえのほとよりはもちゐられすゝけなくて身まつしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/147#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なむありけるを御らんしうる所ありてかくとりわきめしよせたるなりけり\n身にあまるまて御かへりみを給りてこの君の御とくにたちまちに身をかへたる\nと思へはましてゆくさきはならふ人なきおほえにそあらんかし大かくにまいり\n給日はれうもんにかむたちめの御くるまともかすしらすつとひたりおほかた\n世にのこりたるあらしとみえたるに又なくもてかしつかれてつくろはれいり給へ\nるくわさの君の御さまけにかゝるましらひにはたへすあてにうつくしけなり\nれいのあやしきものとものたちましりつゝきいたる座のすゑをからしとおほす\nそいとことはりなるやこゝにてもまたおろしのゝしるものともありてめさましけれ\nとすこしもおくせすよみはて給つむかしおほえて大かくのさかゆるころなれ\nはかみなかしもの人我も我もとこのみちに心さしあつまれはいよいよ世のなか\nにさえありはかはかしき人おほくなんありける文人擬生なといふなる事とも\nよりうちはしめすかすかしうはて給へれはひとへに心にいれて師もてしもいとゝ\nはけみまし給殿にもふみつくりしけくはかせさい人ともところえたりすへて\nなに事につけてもみちみちの人のさえのほとあらはるゝ世になむありけるかくて\n\nきさきゐ給へきを齋宮女御をこそはゝは宮もうしろみとゆつりきこえ給しか\nはとおとゝもことつけ給源氏のうちしきりきさきにゐ給はんこと世の人ゆるし\nきこえすこうきてんのまつ人よりさきにまいり給にしもいかゝなとうちうちに\nこなたかなたに心よせきこゆる人ゝおほつかなかりきこゆ兵部卿宮ときこえ\nしはいまは式部卿にてこの御時にはましてやんことなき御おほえにておはする\n御むすめほいありてまいり給へりおなしこと王女御にてさふらひ給をおなしくは\n御はゝかたにてしたしくおはすへきにこそはゝはきさきのをはしまさぬ御かはり\nのうしろみにとことよせてにつかはしかるへくとりとりにおほしあらそひ\nたれとなをむめつほゐ給ぬ御さいはひのかくひきかへすくれ給へりけるを世の人\nおとろきゝこゆおとゝ太政大臣にあかり給て大将内大臣になり給ぬよのなか\nのことゝもまつりこち給へくゆつりきこえ給人からいとすくよかにきらきらしく\nて心もちゐなともかしこくものしたまふかくもんをたてゝし給けれはゐんふたき\nにはまけ給しかとおほやけことにかしこくなむはらはらに御ことも十よ人\nおとなひつゝものし給ふもつきつきになりいてつゝおとらすさかへたる御いゑ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/148#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のうちなり女は女御といまひと所なむおはしけるわかんとをりはらにてあてなる\nすちはおとるましけれとそのはゝ君あせちの大納言の北方になりてさしむかへ\nる子とものかすおほくなりてそれにませてのちのおやにゆつらむいとあいなし\nとてとりはなちきこえ給ひて大宮にそあつけきこえ給へりける女御にはこよなく\n思おとしきこえ給つれと人からかたちなといとうつくしくそおはしける冠者の君\nひとつにておひいて給しかとをのをのとおにあまり給てのちは御かたことに\nてむつましき人なれとおのこゝにはうちとくましき物なりとちゝおとゝきこえ\n給てけとをくなりにたるをおさな心ちに思ふことなきにしもあらねはゝかなき\n花もみちにつけてもひゝなあそひのついせうをもねんころにまつはれありき\nて心さしをみえきこえ給へはいみしうおもひかはしてけさやかにはいまもはち\nきこえたまはす御うしろみともゝなにかはわかき御心とちなれはとしころみならひ\n給へる御あはひをにわかにもいかゝはもてはなれはしたなめはきこえん\nとみるに女君こそなに心なくおはすれとおとこはさこそものけなきほとゝみきこゆれ\nおほけなくいかなる御なからひにかありけんよそよそになりてはこれを\n\nそしつ心なくおもふへきまたかたおいなるてのおいさきうつくしきにてかきかはし\nたまへるふみともの心おさなくてをのつからおちゝるおりあるを御かたの\n人ゝはほのほのしれるもありけれとなにかはかくこそとたれにもきこえんみかくし\nつゝあるなるへしところところの大きやうともゝはてゝ世中の御いそきも\nなくのとやかになりぬるころしくれうちしておきのうは風もたゝならぬ夕くれ\nに大宮の御かたにうちのおとゝまいり給てひめ君わたしきこえ給て御ことなと\nひかせたてまつり給宮はよろつのものゝ上すにおはすれはいつれもつたへたてまつり\n給ひはこそ女のしたるにゝくきやうなれとらうらうしきものに侍れいまの世\nにまことしうつたへたる人おさおさ侍らすなりにたりなにのみこくれの源氏\nなとかそへ給て女のなかにはおほきおとゝの山さとにこめをき給へる人こそ\nいと上手ときゝ侍れものゝ上すのゝちに侍れとすゑになりて山かつにてとしへ\nたる人のいかてさしもひきすくれけんかのおとゝいと心ことにこそ思ひてのたまふ\nおりおり侍れこと事よりはあそひのかたのさえはなをひろうあはせかれこれ\nにかよはし侍こそかしこけれひとりことにて上すとなりけんこそめつらしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/149#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことなれなとのたまひて宮にそゝのかしきこえ給へはちうさすことうゐうゐしく\nなりにけりやとの給へとおもしろうひきたまふさいはひにうちそへて猶あやしう\nめてたかりける人なりやおいのよにもたまつらぬ女こをまうけさせたてまつり\nてみにそへてもやつしゐたらすやむことなきにゆつれる心おきてこともなかる\nへき人なりとそきゝ侍なとかつ御ものかたりきこえ給女はたゝ心はせより\nこそ世にもちゐらるゝ物に侍けれなと人のうへのたまひゐてゝ女御をけしうはあらす\nなに事も人におとりてはおひいてすかしと思給しかと思はぬひとにをさ\nれぬるすくせになん世はおもひのほかなるものとおもひ侍ぬるこの君をたにいかて\n思ふさまにみなし侍らんとう宮の御けんふくたゝいまのことになりぬるを\nと人しれす思ふ給へ心さしたるをかういふさいわい人のはらのきさきかねこそ\n又をひすきぬれたちいて給へらんにましてきしろふ人ありかたくやとうちなけき\n給へはなとかさしもあらむこのいゑにさるすちの人いてものし給はてやむやう\nあらしとこおとゝのおもひ給て女御の御ことをもゐたちいそき給しものをおはせ\nましかはかくもてひかむることもなからましなとこの御ことにてそおほきおとゝ\n\nもうらめしけにおもひきこえたまへるひめ君の御さまのいときひはにうつくしう\nてさうの御ことひき給を御くしのさかりかむさしなとのあてになまめかしき\nをうちまもり給へはゝちらひてすこしそはみ給へるかたはらめつらつき\nうつくしけにてとりゆのてつきいみしうつくりたるものゝ心ちするを宮もかきりなく\nかなしとおほしたりかきあはせなとひきすさひ給ておしやり給つおとゝ\nわこむひきよせ給てりちのしらへのなかなかいまめきたるをさる上すのみたれ\nてかいひき給へるいとおもしろしおまへの木すゑほろほろとのこらぬにおいこたち\nなとこゝかしこの御木丁のうしろにかしらをつとへたり風のちからけたしすくなし\nとうちすし給て琴のかむならねとあやしくものあはれなる夕かな猶あそはさ\nんやとて秋風樂にかきあはせてさうかし給へるこゑいとおもしろけれは\nみなさまさまおとゝをもいとうつくしとおもひきこえ給にいとゝそへむとにや\nあらむ冠者の君まいり給へりこなたにとて御木丁へたてゝいれたてまつり給へ\nりおさおさたいめむもえたまはらぬかなゝとかくこの御かくもんのあなかちなら\nんさえのほとよりあまりすきぬるもあちきなきわさとおとゝもおほしゝれる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/150#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことなるをかくをきてきこえ給やうあらんとは思たまへなからかうこもりおはする\nことなむ心くるしう侍ときこえ給てときときはことわさし給へふゑのねに\nもふることはつたはるものなりとて御ふゑたてまつり給いとわかうおかしけなる\nねにふきたてゝいみしうおもしろけれは御ことゝもをはしはしとゝめておとゝ\nはうしおとろおとろしからすうちならし給てはきか花すりなとうたひ給大殿も\nかやうの御あそひに心とゝめ給ていそかしき御まつりことゝもをはのかれ給なり\nけりけにあちきなきよに心のゆくわさをしてこそすくし侍なまほしけれなと\nの給て御かはらけまいり給にくらうなれは御となふらまいり御ゆつけくたもの\nなとたれもたれもきこしめす姫君はあなたにわたしたてまつり給つしいてけとをく\nもてなし給ひ御ことのねはかりをもきかせたてまつらしといまはこよなくへたて\nきこえ給をいとをしきことありぬへき世なるこそとちかうつかうまつる大宮\nの御かたのねひ人ともさゝめきけりおとゝいて給ぬるやうにてしのひて人に\nものゝたまふとてたち給へりけるをやおらかいほそりていて給みちにかゝるさゝめきこと\nをするにあやしうなり給て御みゝとゝめ給へはわか御うへをそいふ\n\nかしこかり給へと人のおやよをのつからおれたることこそいてくへかめれ子を\nしるといふはそら事なめりなとそつきしろふあさましくもあるかなされはよおもひよら\nぬことにはあらねといはけなきほとにうちたゆみて世はうき物にもあり\nけるかなとけしきをつふつふと心え給へとをともせていて給ぬ御さきをふこゑ\nのいかめしきにそ殿はいまこそいてさせ給けれいつれのくまにおはしましつ\nらんいまさへかゝるあたけこそといひあへりさゝめきことの人ゝはいとかうはしき\nかのうちそよめきいてつるは火さの君のおはしつるとこそ思ひつれあな\nむくつけやしりうことやほのきこしめしつらんわつらはしき御心をとわひあへ\nり殿はみちすからおほすにいとくちおしくあしきことにはあらねとめつらしけなき\nあはひに世人も思いふへきことおとゝのしゐて女御をゝしゝつめ賜もつらき\nにわくらはに人にまさる事もやとこそ思ひつれねたくもあるかなとおほす殿\nの御なかのおほかたにはむかしもいまもいとよくおはしなからかやうのかたに\nてはいとみきこえ給ひしなこりもおほしいてゝ心うけれはねさめかちにてあかし\n給大宮をもさやうのけしきには御らんすらんものをよになくかなしくし賜御むまこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/151#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてまかせてみたまふならんと人ゝのいひしけしきをねたしとおほす\nに御心うこきてすこしをゝしくあさやきたる御心にはしつめかたし二日はかり\nありてまいり給へりしきりにまいり給ときは大宮もいと御心ゆきうれしきもの\nにおほゐたり御あまひたいひきつくろひうるはしき御こうちきなとたてまつりそへ\nてこなからはつかしけにおはする御人さまなれはまおならすそみえたてまつり\n給おとゝ御けしきあしくてこゝにさふらふもはしたなく人々いかにみ侍ら\nんと心をかれにたりはかはかしきみにはへらねと世に侍らんかきり御めかれす\n御らんせられおほつかなきへたてなくとこそ思ひ給ふれよからぬものゝうへに\nてうらめしと思ひきこえさせつへきことのいてまうてきたるをかうも思ふ給へ\nしとかつはおもひ給れとなをしつめかたくおほえ侍てなんと涙をしのこひ給に\n宮けさうし給える御かほの色たかひて御めもおほきになりぬいかやうなること\nにてかいまさらのよはひのすゑに心をきてはおほさるらんときこえ給もさすかに\nいとおしけれとたのもしき御かけにおさなきものをたてまつりをきて身つから\nをは中ゝおさなくよりみたまへもつかすまつめにちかきかましらひなとはかはかしから\n\nぬをみたまえなけきいとなみつゝさりとも人となさせ給てんとたのみわたり\n侍つるにおもはすなることの侍けれはいとくちをしうなんまことに\nあめのしたならふ人なきいうそくにはものせらるめれとしたしきほとにかゝる\nは人のきゝおもふところもあはつけきやうになむなにはかりのほとにもあらぬ\nなからひにたにし侍るをかの人の御ためにもいとかたはなることなりさしはなれ\nきらきらしうめつらしけあるあたりにいまめかしうもてなさるゝこそおかしけれ\nゆかりむつひねちけかましきさまにておとゝもきゝおほすところ侍なんさるにても\nかゝることなんとしらせ給てことさらにもてなしすこしゆかしけある\nことをませてこそ侍らめおさなき人々の心にまかせて御らんしはなちけるを心うく\n思ふ給ふなときこえ給にゆめにもしり給はぬことなれはあさましうおほし\nてけにかうの給もことはりなれとかけてもこの人ゝのしたの心なんしり侍ら\nさりけるけにいとくちをしきことはこゝにこそましてなけくへく侍れもろともに\nつみをおほせ給はうらめしきことになんみたてまつりしより心ことに思ひ侍\nてそこにおほしいたらぬことをもすくれたるさまにもてなさむとこそ人しれす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/152#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思ひ侍れものけなき程を心のやみにまとひていそきものせんとはおもひよらぬ\nことになんさてもたれかはかゝることはきこえけんよからぬよの人のことにつき\nてきはたけくおほしの給もあちきなくむなしきことにて人の御なやけかれん\nとのたまへはなにのうきたる事にか侍らんさふらふめる人ゝもかつはみなもとき\nわらふへかめるものをいとくちをしくやすからす思ふたまへらるゝやとて\nたち給ぬ心しれるとちはいみしういとおしくおもふ一夜のしりうことの人ゝ\nはまして心ちもたかひてなにゝかゝるむつものかたりをしけんと思なけきあへ\nり姫君はなに心もなくておはするにさしのそき給へれはいとらうたけなる\n御さまをあはれにみたてまつり給わかき人といひなから心おさなくものし給ける\nをしらていとかく人なみなみに思ける我こそまさりてはかなかりけれとて御めのとゝも\nをさいなみたまふにきこえんかたなしかやうの事はかきりなきみかと\nの御いつきむすめもをのつからあやまつためしむかし物かたりにもあめれと\nけしきをしりつたふる人さるへきひまにてこそあらめこれはあけくれたちましり\n給てとしころをはしましつるをなにかはいはけなき御ほとを宮の御もてなし\n\nよりさしすくしてもへたてきこえさせんとうちとけてすくしきこえつるをおとゝし\nはかりよりはけさやかなる御もてなしになりにて侍めるにわかき人とても\nうちまきれはみいかにそやよつきたる人もおはすへかめるを夢にみたれたる所\nおはしまさゝめれはさらに思よらさりけることゝをのかとちなけくよしゝはし\nかゝることもらさしかくれあるましきことなれと心をやりてあらぬことゝたに\nいひなされよいまかしこにわたしたてまつりてん宮の御心のいとつらきなりそこたち\nはさりともいとかゝれとしもおもはれさりけんとの給へはいとおしきなか\nにもうれしくの給と思ひてあないみしや大納言殿にきゝ給はんことをさへ思ひ\n侍れはめてたきにてもたゝ人のすちはなにのめつらしさにか思ひたまへかけ\nんときこゆ姫君はいとおさなけなる御さまにてよろつに申給へともかひあるへき\nにもあらねはうちなき給ていかにしてかいたつらになり給ましきわさはすへから\nんとしのひてさるへきとちの給て大宮をのみそうらみきこえ給宮はいと\nいとおしとおほすなかにもおとこ君の御かなしさはすくれ給にやあらんかゝる\n心のありけるもうつくしうおほさるゝになさけなくこよなきことのやうにおほしのたまへ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/153#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るをなとかさしもあるへきもとよりいたう思つき給ことなくてかく\nまてかしつかんともおほしたゝさりしをわかゝくもてなしそめたれはこそ春宮\nの御ことをもおほしかけためれとりはつしてたゝ人のすくせあらはこの君より\nほかにまさるへき人やはあるかたちありさまよりはしめてひとしき人のあるへき\nかはこれよりおよひなからんきはにもとこそおもへと我(か)心さしのまされはに\nやおとゝをうらめしう思きこえ給御心のうちをみせたてまつりたらはましていかに\nうらみきこえ給はんかくさはかるらんともしらてくわさの君まいり給へり\n一夜も人めしけうて思ふことをもえきこえすなりにしかはつねよりもあはれに\nおほえ給けれは夕つかたおはしたるなるへし宮れいはせひしらすうちゑみてまちよろこひ\nきこえ給をまめたちて物かたりなときこえ給ついてに御ことにより\n内のおとゝのえんしてものし給にしかはいとなんいとおしきゆかしけなきこと\nをしも思そめ給て人にものおもはせ給つへきか心くるしきことかうもきこえし\nと思へとさる心もしり給はてやとおもへはなんときこえ給へは心にかゝれることのすち\nなれはふと思ひよりぬおもてあかみてなに事にか侍らんしつかなる所\n\nにこもり侍にしのちともかくも人にましるおりなけれはうらみ給へきこと侍ら\nしとなん思たまふるとていとはつかしと思へるけしきをあはれに心くるしうて\nよしいまよりたによういし給へとはかりにてことことにいひなし給ふついとゝ\nふみなともかよはんことのかたきなめりと思ふにいとなけかしうものまいりなと\nし給へとさらにまいらてねたまひぬるやうなれと心も空にて人しつまる程に\nなかさうしをひけとれいはことにさしかためなともせぬをつとさして人のをと\nもせすいと心ほそくおほえてさうしによりかゝりてゐたまへるに女君もめをさまし\nて風のをとのたけにまちとられてうちそよめくにかりのなきわたるこゑの\nほのかにきこゆるにおさなき心ちにもとかくおほしみたるゝにや雲井のかりも\n我(か)ことやとひとりこち給ふけはひわかうらうたけなりいみしう心もとなけれは\nこれあけさせ給へ小侍從やさふらふとの給へとをともせす御めのとこなりけり\nひとりことをきゝ給けるもはつかしうてあいなく御かほもひきいれ給へとあはれ\nはしらぬにしもあらぬそにくきやめのとたちなとちかくふしてうちみしろく\nもくるしけれはかたみにをともせす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/154#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さ夜中にともよひわたるかりかねにうたてふきそふ荻のうはかせ身にしみ\nけるかなとおもひつゝけて宮のおまへにかへりてなけきかちなるも御めさめて\nやきかせ給らんとつゝましくみしろきふし給へりあいなく物はつかしうてわか\n御かたにとくいてゝ御ふみかき給へれとこしゝうもえあい給はすかの御かたさま\nにもえいかすむねつふれておほえ給女はたさはかれ給しことのみはつかしう\nて我(か)身やいかゝあらむ人やいかゝおもはんともふかくおほしいれすおかしうらうたけに\nてうちかたらふさまなとをうとましとも思はなれ給はさりけり又かう\nさはかるへきことゝもおほさゝりけるを御うしろみともゝいみしうあはめきこゆれ\nはえこともかよはし給はすおとなひたる人やさるへきひまをもつくりいつ\nらむおとこ君もいますこし物はかなきとしのほとにてたゝいとくちおしとのみ\n思ふおとゝはそのまゝにまいりたまはす宮をいとつらしとおもひきこえ給北の方\nにはかゝる事なんとけしきもみせたてまつり給はすたゝおほかたいとむつかしき\n御けしきにて中宮のよそおひことにてまいり給へるに女御の世中おもひしめり\nてものし給を心くるしうむねいたきにまかてさせたてまつりて心やすくうちやすま\n\nせたてまつらんさすかにうへにつとさふらはせ給てよるひるおはします\nめれはある人々も心ゆるゐせすくるしうのみわふめるにとの給てにはかにまかて\nさせたてまつり給御いとまもゆるされかたきをうちむつかりたまてうへは\nしふしふにおほしめしたるをしゐて御むかへし給つれつれにおほされんをひめ君\nわたしてもろともにあそひなとし給へ宮にあつけたてまつりたるうしろやすけれ\nといとさくしりおよすけたる人たちましりてをのつからけちかきもあいなき\nほとになりにたれはなんときこえ給てにはかにわたしきこえ給宮いとあへなし\nとおほしてひとりものせられし女なくなり給てのちいとさうさうしく心ほそかり\nしにうれしうこの君をえていけるかきりのかしつきものと思ひてあけくれ\nにつけておいのむつかしさもなくさめんとこそおもひつれおもひのほかにへたて\nありておほしなすもつらくなときこえたまへはうちかしこまりて心にあかす\nおもふたまへらるゝ事はしかなんおもふたまへらるゝとはかりきこえさせしに\nなむふかくへたて思たまふることはいかてか侍らむうちにさふらふか世の中うらめしけに\nてこの頃まかてゝ侍るにいとつれつれにおもひてくし侍れは心くるしう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/155#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "み給ふるをもろともにあそひわさをもしてなくさめよとおもふたまへてなむ\nあからさまにものし侍とてはくゝみ人となさせたまへるをゝろかにはよも思ひ\nきこえさせしと申給へはかうおほしたちにたれはとゝめきこえさせ給ふとも\nおほしかへすへき御心ならぬにいとあかすくちおしうおほされて人の心こそうき\nものはあれとかくをさなき心ともにも我にへたてゝうとましかりけることよ\n又さもこそあらめおとゝのものゝ心をふかうしり給なからわれをえんしてかく\nゐてわたしたまふことかしこにてこれよりうしろやすきこともあらしとうちなき\nつゝの給おりしもくわさの君まいり給へりもしいさゝかのひまもやとこのころ\nはしけうほのめき給なりけり内のおとゝの御くるまのあれは心のおにゝはしたなく\nてやをらかくれて我(か)御かたにいりゐ給へり内の大とのゝきんたち左少将\n少納言兵衞佐侍從たいふなといふもみなこゝにはまいりつとひたれとみすのうち\nはゆるしたまはす左兵衞督權中納言なともこと御はらなれと故殿の御もてなし\nのまゝにいまもまいりつかうまつり給ことねんころなれはその御こともゝさまさま\nまいり給へとこの君にゝるにほひなくみゆ大宮の御心さしもなすらひなく\n\nおほしたるをたゝこのひめ君をそけちかうらうたきものとおほしかしつきて\n御かたはらさけすうつくしきものにおほしたりつるをかくてわたり給なんかいと\nさうさうしきことをおほすとのはいまのほとにうちにまいり侍りて夕つかた\nむかへにまいり侍らんとていて給ぬいふかひなきことをなたらかにいひなして\nさてもやあらましとおほせと猶いと心やましけれは人の御程のすこしものものしく\nなりなんにかたはならすみなしてその程心さしのふかさあさゝのおもむき\nをもみさためてゆるすともことさらなるやうにもてなしてこそあらめせいしいさむ\nともひと所にてはおさなき心のまゝにみくるしうこそあらめ宮もよもあなかちに\nせいし給ことあらしとおほせは女御の御つれつれにことつけてこゝにも\nかしこにもおいらかにいひなしてわたし給なりけり宮の御ふみにておとゝこそ\nうらみもしたまはめ君はさりとも心さしのほともしり給らんわたりてみえ給へ\nときこえたまへれはいとをかしけにひきつくろひてわたり給へり十四になんおはし\nけるかたなりにみえ給へといとこめかしうしめやかにうつくしきさまし給へ\nりかたはらさけたてまつらすあけくれのもてあそひものに思ひきこえつるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/156#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとさうさうしくもあるへきかなのこりすくなきよはひのほとにて御ありさま\nをみはつましきことゝいのちをこそ思ひつれいま更にみすてゝうつろひ給やいつち\nならむとおもへはいとこそあはれなれとてなきたまふひめ君はゝつかしき\nことをおほせはかほもゝたけ給はてたゝなきにのみなき給おとこ君の御めのと\nさい将の君いてきておなしきみとこそたのみきこえさせつれくちおしくかくわたら\nせ給こと殿はことさまにおほしなることおはしますともさやうにおほしなひか\nせ給なゝとさゝめきゝこゆれはいよいよはつかしとおほしてものもの給は\nすいてむつかしきことなきこえられそ人の御すくせすくせいとさためかたくと\nの給ふいてやものけなしとあなつりきこえさせ給に侍めりかしさりともけにわか\n君人におとりきこえさせ給ときこしめしあはせよとなま心やましきまゝにいふ\nくわさの君ものゝうしろにいりゐてみ給に人のとかめむもよろしき時こそくるしかり\nけれいと心ほそくてなみたおしのこひつゝおはするけしきを御めのと\nいと心くるしうみて宮にとかくきこえたはかりて夕まくれの人のまよひにたいめむせ\nさせ給へりかたみにものはつかしくむねつふれてものもいはてなき給おとゝ\n\nの御心のいとつらけれはさはれ思ひやみなんとおもへとこひしうおはせむ\nこそわりなかるへけれなとてすこしひまありぬへかりつるひころよそにへたて\nつらむとの給さまもいとわかうあはれけなれはまろもさこそはあらめとの給恋し\nとはおほしなんやとの給へはすこしうなつき給さまもおさなけなり御となふら\nまいり殿まかて給けはひこちたくをひのゝしる御さきのこゑに人々そゝやなと\nをちさはけはいとおそろしとおほしてわなゝき給さもさはかれはとひたふる心\nにゆるしきこえ給はす御めのとまいりてもとめたてまつるにけしきをみてあな\n心つきなやけに宮しらせ給はぬ事にはあらさりけりとおもふにいとつらくいてや\nうかりけるよかなとのゝおほしの給事はさらにもきこえす大納言殿にもいかに\nきかせ給はんめてたくともゝのゝはしめの六位すくせよとつふやくもほのきこゆ\nたゝこのひやうふのうしろにたつねきてなけくなりけりおとこ君我をは\nくらゐなしとてはしたなむるなりけりとおほすに世の中うらめしけれはあはれ\nもすこしさむる心地してめさましかれきゝたまへ\nくれなゐのなみたにふかき袖の色をあさみとりにやいひしほるへきはつかし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/157#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とのたまへは\nいろいろに身のうきほとのしらるゝはいかにそめける中のころもそともの\nの給はてぬに殿いり給へはわりなくてわたり給ぬおとこ君はたちとまりたる心ち\nもいと人わるくむねふたかりて我(か)御かたにふし給ぬ御車三はかりにてしのひやかに\nいそきいてたまふけはひをきくもしつ心なけれは宮のおまへよりまいり\n給へとあれとねたるやうにてうこきもし給はす涙のみとまらねはなけきあかし\nてしものいとしろきにいそきいて給ふうちはれたるまみも人にみえんかはつかしき\nに宮はためしまつはすへかめれは心やすき所にとていそきいて給なりけり\nみちのほと人やりならす心ほそく思ひつゝくるに空のけしきもいたうくもりて\nまたくらかりけり\nしもこほりうたてむすへるあけくれのそらかきくらしふるなみたかな大殿\nにはことし五節たてまつり給なにはかりの御いそきならねとわらはへのさうそく\nなとちかうなりぬとていそきせさせ給ふひんかしの院にはまいりの夜の人々\nのさうそくせさせ給ふ殿には大かたのことゝも中宮よりもわらはしもつかへの\n\nれうなとえならてたてまつれ給へりすきにしとし五節なとゝまれりしかさうさうしかり\nしつもりとりそへうへ人の心ちもつねよりもはなやかにおもふへか\nめるとしなれは所々いとみていといみしくよろつをつくし給きこえあり按察大納言\n左衞門督うへの五節にはよしきよいまはあふみのかみにて左中弁なるなん\nたてまつりけるみなとゝめさせ給て宮つかへすへくおほせことことなるとしなれ\nはむすめをゝのをのたてまつり給殿のまひゝめはこれみつのあそんのつのかみ\nにて左京大夫かけたるか女かたちなといとをかしけなるきこえあるをめすからい\n事に思ひたれと大納言のほかはらのむすめをたてまつらるなるにあそんの\nいつきむすめいたしたてたらむなにのはちかあるへきとさいなめはわひておなしくは\n宮つかへやかてせさすへく思をきてたりまひならはしなとはさとにていと\nようしたてゝかしつきなとしたしふ身にそふへきはいみしうえりとゝのへて\nその日の夕つけてまいらせたり殿にも御かたかたのわらはしもつかへのすくれ\nたるをと御らんしくらへえりいてらるゝ心ちともはほとほとにつけていとおもたゝしけなり\n御前にめして御らんせむうちならしに御まへをわたらせてとさため"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/158#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給すつへうもあらすとりとりなるわらはへのやうたいかたちをおほしわつらひ\nていま一ところのれうをこれよりたてまつらはやなとわらひ給たゝもてなし\nよういによりてそえらひにいりける大かくの君むねのみふたかりてものなとも\nみいれられすくむしいたくてふみもよまてなかめふし給へるを心もやなくさむ\nとたちいてゝまきれありき給さまかたちはめてたくをかしけにてしつやかになまめい\n給へれはわかき女房なとはいとをかしとみたてまつるうへの御かたには\nみすのまへにたにものちかうもゝてなし給はすわか御心ならひいかにおほすに\nかありけむうとうとしけれはこたちなともけとをきをけふはものゝまきれにいりたち\n給へるなめりまい姫かしつきおろしてつまとのまにひやうふなとたてゝ\nかりそめのしつらひなるにやをらよりてのそき給へはなやましけにてそひふし\nたりたゝかの人の御ほとゝみえていますこしそひやかにやうたいなとのことさらひ\nをかしき所はまさりてさへみゆくらけれはこまかにはみえねとほとのいと\nよくおもひいてらるゝさまに心うつるとはなけれとたゝにもあらてきぬのすそ\nをひきならい給になに心もなくあやしとおもふに\n\nあめにますとよをかひめのみや人もわか心さすしめをわするなおとめこか\n袖ふる山のみつかきのとのたまふそうちつけなりけるわかうをかしきこゑなれ\nとたれともえ思ひたとられすなまむつかしきにけさうしそふとてさはきつるうしろみとも\nちかうよりて人さはかしうなれはいとくちをしうてたちさり給ぬあさき\nの心やましけれはうちへまいる事もせすものうかり給を五節にことつけて\nなをしなとさまかはれる色ゆるされてまいり給きひはにきよらなるものからまたきに\nおよすけてされありき給みかとよりはしめたてまつりておほしたるさま\nなへてならす世にめつらしき御おほえなり五節のまいるきしきはいつれともなく\n心々にゝなくし給へるをまひゝめのかたち大殿と大納言殿とはすくれたりと\nめてのゝしるけにいとをかしけなれとこゝしうゝつくしけなることはなを大殿\nのにはえおよふましかりけりものきよけにいまめきてそのものともみゆましう\nしたてたるやうたいなとのありかたうをかしけなるをかうほめらるゝなめりれいの\nまゐひめともよりはみなすこしおとなひつゝけに心ことなるとしなり殿まいり\n給て御らんするにむかし御めとまり給しおとめのすかたをほしいつたつの日"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/159#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のくれつかたつかはす御ふみのうち思ひやるへし\nおとめ子も神さひぬらしあまつ袖ふるき世のともよはひへぬれはとし月の\nつもりをかそへてうちおほしけるまゝのあはれをえしのひたまはぬはかりのをかしう\nおほゆるもはかなしや\nかけていへはけふのことゝそおもほゆる日影のしもの袖にとけしもあをすり\nのかみよくとりあへてまきらはしかいたるこすみうすゝみさうかちにうちませ\nみたれたるも人のほとにつけてはをかしと御らんす冠者の君も人のめとまる\nにつけても人しれすおもひありき給へとあたりちかくたによせすいとけゝしう\nもてなしたれはものつゝましきほとの心にはなけかしうてやみぬかたちはしも\nいと心につきてつらき人のなくさめにもみるわさしてんやとおもふやかてみな\nとめさせ給て宮つかへすへき御けしきありけれとこのたひはまかてさせてあふみ\nのはからさきのはらへつのかみはなにはといとみてまかてぬ大納言もことさらに\nまいらすへきよしそうせさせ給左衞門督その人ならぬをたてまつりてとかめ\nありけれとそれもとゝめさせ給つのかみは内侍のすけあきたるにとまうさせ\n\nたれはさもやいたはらましと大殿もおほいたるをかの人はきゝ給ていとくちおし\nとおもふわかとしのほとくらゐなとかくものけなからすはこひみてまし物を\nおもふ心ありとたにしられてやみなん事とわさとのことにはあらねとうちそへ\nてなみたくまるゝおりおりありせうとのわらは殿上するつねにこの君にまいり\nつかうまつるをれいよりもなつかしうかたらひ給て五節はいつかうちへまいる\nとゝひ給ことしとこそはきゝ侍れときこゆかほのいとよかりしかはすゝろにこそ\n恋しけれましかつねにみるらむもうらやましきをまたみせてんやとの給へは\nいかてかさは侍らん心にまかせてもえみ侍らすをのこはらからとてちかくもよせ\n侍らねはましていかてかきんたちには御らんせさせんときこゆさらはふみを\nたにとてたまへりさきさきかやうの事はいふものをとくるしけれとせめてたまへ\nはいとおしうてもていぬとしのほとよりはされてやありけんをかしとみけり\nみとりのうすやうのこのましきかさねなるにてはまたいとわかけれとおいさき\nみえていとをかしけに\n日影にもしるかりけめやをとめこかあまのは袖にかけし心はふたりみる程"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/160#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にちゝぬしふとよりきたりおそろしうあきれてえひきかくさすなそのふみそと\nてとるにおもてあかみてゐたりよからぬわさしけりとにくめはせうとにけていく\nをよひよせてたかそとゝへはとのゝくわさの君のしかしかのたまうて給へる\nといへはなこりなくうちえみていかにうつくしき君の御され心なりきんちらは\nおなしとしなれといふかひなくはかなかめりかしなとほめてはゝ君にもみすこの\n君たちのすこし人かすにおほしぬへからましかは宮つかへよりはたてまつり\nてまし殿の御心をきてみるにみそめ給てん人を御心とはわすれ給ふましきとこそ\nいとたのもしけれあかしの入道のためしにやならましなといへとみないそきたち\nにたりかの人はふみをたにえやり給はすたちまさるかたのことし心にかゝり\nてほとふるまゝにわりなくこひしきおもかけにまたあひみてやと思ふよりほか\nのことなし宮の御もとへあいなく心うくてまいり給はすおはせしかたとしころ\nあそひなれし所のみ思ひいてらるゝ事まされはさとさへうくおほえ給つゝまた\nこもりゐ給へり殿はこのにしのたいにそきこえあつけたてまつり給ける大宮\nの御世のゝこりすくなけなるをおはせすなりなんのちもかくおさなきほとより\n\nみならしてうしろみおほせときこへ給へはたゝの給まゝの御心にてなつかしう\nあはれに思ひあつかひたてまつり給ほのかになとみたてまつるにもかたちのまほなら\nすもおはしけるかなかゝる人をも人はおもひすて給はさりけりなと我あなかちに\nつらき人の御かたちを心にかけて恋しとおもふもあちきなしや心はへ\nのかやうにやはらかならむ人をこそあひおもはめと思ふまたむかひてみるかひなから\nんもいとをしけなりかくてとしへ給にけれと殿のさやうなる御かたち御心\nとみ給うてはまゆふはかりのへたてさしかくしつゝなにくれともてなしまきらはし\n給めるもむへなりけりと思心のうちそはつかしかりける大宮のかたちことに\nおはしませとまたいときよらにおはしこゝにもかしこにも人はかたちよき\nものとのみめなれ給へるをもとよりすくれさりける御かたちのやゝさたすきたる\n心地してやせやせに御くしすくなゝるなとかゝくそしらはしきなりけりとしのくれ\nにはむ月の御さうそくなと宮はたゝこの君ひと所の御ことをましること\nなういそいたまふあまたくたりいときよらにしたてたまへるをみるもゝのうく\nのみおほゆれはついたちなとにはかならすしも内へまいるましう思ひ給ふるに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/161#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なにゝかくいそかせ給らんときこえ給へはなとてかさもあらんおひくつをれたら\nむ人のやうにもの給かなとの給へはおいねとくつをれたる心ちそするやとひとりこち\nてうちなみたくみてゐ給へりかのことを思ならんといと心くるしうて\n宮もうちひそみ給ぬおとこはくちおしきゝはのひとたに心をたかうこそつかう\nなれあまりしめやかにかくなものし給そなにとかゝうなかめかちに思ひいれ給へき\nゆゝしうとの給もなにかは六位なと人のあなつり侍めれはしはしのことゝ\nはおもふたまふれと内へまいるも物うくてなんこおとゝおはしまさましかはたはふれ\nにても人にはあなつられ侍らさらましものへたてぬおやにおはすれといと\nけゝしうさしはなちておほいたれはおはしますあたりにたやすくもまいりなれ\n侍らすひんかしの院にてのみなんおまへちかく侍るたいの御かたこそあはれに\nものし給へおやいまひと所おはしまさましかはなに事を思ひ侍らましとてなみた\nのおつるをまきらはい給へるけしきいみしうあはれなるに宮はいとゝほろほろと\nなき給てはゝにもをくるゝ人はほとほとにつけてさのみこそあはれなれ\nとをのつからすくせすくせに人となりたちぬれはをろかにおもふもなきわさなる\n\nを思ひいれぬさまにてものし給へこおとゝのいましはしたにものし給へかしかきりなき\nかけにはおなしことゝたのみきこゆれと思ふにかなはぬことのおほかる\nかな内のおとゝの心はへもなへての人にはあらすと世人もめていふなれとむかし\nにかはることのみまさりゆくにいのちなかさもうらめしきにおいさきとをき\n人さへかくいさゝかにても世を思ひしめり給へれはいとなむよろつうらめしき\nよなるとてなきをはしますついたちにも大殿は御ありきしなけれはのとやかに\nておはしますよしふさのおとゝときこえけるいにしへのれいになすらへてあをむま\nひきせちゑの日内のきしきをうつしてむかしのためしよりもことそへて\nいつかしき御ありさまなりきさらきの廿日あまりすさく院にきやうかうあり花さかり\nはまたしき程なれとやよひは故宮の御忌月なりとくひらけたるさくらの\nいろもいとおもしろけれは院にも御よういことにつくろひみかゝせ給ひ行幸に\nつかうまつり給上達部みこたちよりはしめ心つかひし給へり人々みなあを色に\nさくらかさねをき給みかとはあかいろの御そたてまつれりめしありておほきおとゝ\nまいり給おなしあかいろをき給へれはいよいよひとつものとかゝやきてみえまかは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/162#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せ給人々のさうそくよういつねにことなり院もいときよらにねひまさら\nせ給て御さまのよういなまめきたるかたにすゝませ給へりけふはわさとの文人\nもめさすたゝそのさえかしこしときこえたるかく生十人をめす式部のつかさ\nの心みの題をなすらへて御たい給ふ大殿のたらう君の心み給へきなめりおくたかき\nものともはものもおほえすつなかぬふねにのりて池にはなれいてゝいとすへなけなり\n日やうやうくたりてかくの船ともこきまひて調子ともそうする程の\n山かせのひゝきおもしろくふきあはせたるに火さの君はかうくるしき道ならて\nもましらひあそひぬへきものをと世中うらめしうおほえ給けり春鶯囀まふほと\nにむかしの花宴のほとおほしいてゝ院のみかとも又さはかりの事みてんやとの給は\nするにつけてそのよの事あはれにおほしつゝけらるまひはつるほとにおとゝ\n院に御かはらけまいり給\nうくひすのさえつるこゑはむかしにてむつれし花のかけそかはれる院のうへ\nこゝのへをかすみへたつるすみかにも春とつけくる鶯のこゑ帥の宮ときこえ\n\nしいまは兵部卿にていまのうへに御かはらけまいり給\nいにしへをふきつたへたるふえ竹にさえつる鳥のねさへかはらぬあさやかに\nそうしなし給へるよういことにめてたしとらせ給て\n鶯のむかしをこひてさえつるはこつたふ花の色やあせたるとの給はする御ありさま\nこよなくゆへゆへしくおはしますこれは御わたくしさまにうちうちの\nことなれはあまたにもなかれすやなりにけんまたかきおとしてけるにやあらん\n樂所とをくておほつかなけれは御前に御ことゝもめす兵部卿の宮ひは内のおとゝ\n和琴さうの御こと院の御まへにまいりて琴はれいのおほきおとゝに給はりたまふ\nせめきこえ給さるいみしき上手のすくれたる御てつかひとものつくし給へ\nるねはたとへんかたなしさうかの殿上人あまたさふらふあなたうとあそひてつき\nにさくら人月おほろにさしいてゝをかしきほとになかしまのはたりにこゝかしこ\nかゝり火ともともしておほみあそひはやみぬ夜ふけぬれとかゝるつゐてに\nおほきさいの宮おはしますかたをよきてとふらひきこえさせ給はさらんもなさけなけれ\nはかへさにわたらせ給おとゝもろともにさふらひ給きさきまちよろこひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/163#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給て御たいめんありいといたうさたすき給にける御けはひにもこ宮を思ひいて\nきこえ給てかくなかくおはしますたくひもおはしけるものをとくちおしうおもほす\nいまはかくふりぬるよはひによろつの事わすられ侍にけるをいとかたしけなく\nわたりおはしまいたるになんさらにむかしの御代のこと思ひいてられ侍\nとうちなき給さるへき御かけともにをくれ侍てのちはるのけちめも思ひたまへ\nわかれぬをけふなむなくさめ侍ぬる又ゝもときこえ給おとゝもさるへきさま\nにきこえてことさらにさふらひてなんときこえ給のとやかならてかへらせ給ひゝき\nにもきさきは猶むねうちさはきていかにおほしいつらむ世をたもち給へき\n御すくせはけたれぬものにこそといにしへをくひおほす内侍のかんの君ものとやかに\nおほしいつるにあはれなる事おほかりいまもさるへきおり風のつてにも\nほのめきゝこえ給ことたえさるへしきさきはおほやけにそうせさせ給ことある\n時々そ御たうはりのつかさかうふりなにくれの事にふれつゝ御心にかなはぬとき\nそいのちなかくてかゝる世のすゑをみることゝとりかへさまほしうよろつおほしむつかり\nけるおひもておはするまゝにさかなさもまさりて院もくらへくるしう\n\nたとへかたくそおもひきこえ給けるかくて大かくの君その日のふみうつくしう\nつくり給て進士になり給ぬ年つもれるかしこきものともをえらはせ給しか\nときうたいの人わつかに三人なんありける秋のつかさめしにかうふりえて侍從\nになり給ぬかの人の御ことわするゝ世なけれとおとゝのせちにまもりきこえ給\nもつらけれはわりなくてなともたいめんし給はす御せうそこはかりさりぬへき\nたよりにきこえ給てかたみに心くるしき御なかなり大殿しつかなる御すまひを\nおなしくはひろく見所ありてこゝかしこにておほつかなき山さと人なとをもつとへ\nすませんの御心にて六条京極のわたりに中宮の御ふるき宮のほとりをよまち\nをこめてつくらせ給式部卿宮あけんとしそ五十になり給ける御賀の事たいのうへ\nおほしまうくるにおとゝもけにすくしかたきことゝもなりとおほしてさやう\nの御いそきもおなしく(は)めつらしからん御いへゐにてといそかせ給年かへりて\nましてこの御いそきのこと御としみのことかく人まひ人のさためなとを御心にいれ\nていとなみ給經仏法事の日のさうそくろくなとをなんうへはいそかせ給ける\nひんかしの院にわけてし給ことゝもあり御なからひましていとみやひかにきこえかはし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/164#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなんすくし給ける世中ひゝきゆすれる御いそきなるを式部卿宮に\nもきこしめしてとしころ世中にはあまねき御心なれとこのわたりをはあやにくに\nなさけなくことにふれてはしたなめ宮人をも御よういなくうれはしきことのみ\nおほかるにつらしと思をき給事こそはありけめといとをしくもからくもおほし\nけるをかくあまたかゝつらひ給へる人々おほかるなかにとりわきたる御思ひ\nすくれて世に心にくゝめてたきことに思ひかしつかれ給へる御すくせをそ我(か)いへ\nまてはにほひこねとめいほくにおほすに又かくこの世にあまるまてひゝかし\nいとなみ給はおほえぬよはひのすゑのさかへにもあるへきかなとよろこひ給を\n北のかたは心ゆかすものしとのみおほしたり女御ゝましらひのほとなとにもおとゝ\nの御よういなきやうなるをいよいようらめしとおもひしみ給へるなるへし\n八月にそ六条院つくりはてゝわたり給ひつしさるのまちは中宮の御ふる宮なれ\nはやかておはしますへしたつみは殿のおはすへきまちなりうしとらはひんかしの院\nにすみ給たいの御かたいぬゐのまちはあかしの御かたとおほしおきてさせ\n給へりもとありける池山をもひんなき所なるをはくつしかへて水のおもむき山\n\nのをきてをあらためてさまさまに御かたかたの御ねかいの心はへをつくらせ給へ\nりみなみのひんかしは山たかく春の花の木かすをつくしてうへ池のさまおもしろく\nすくれておまへちかきせんさい五えうこうはいさくらふちやまふきいはつゝし\nなとやうの春のもてあそひをわさとはうへて秋のせんさいをはむらむら\nほのかにませたり中宮の御まちをはもとの山にもみちのいろこかるへきうへ木とも\nをそへていつみの水とをくすましやり水のをとまさるへきいはほたてくはへ\nたきおとして秋の野をはるかにつくりたるそのころにあひてさかりにさきみたれ\nたりさかの大ゐのわたりの野山むとくにけおされたる秋なりきたのひんかし\nはすゝしけなるいつみありてなつのかけによれりまへちかきせんさいくれたけ\nした風すゝしかるへくこたかきもりのやうなる木ともこふかくおもしろくやまさとめき\nてうの花のかきねことさらにしわたしてむかしおほゆる花たちはな\nなてしこさうひくたになとやうの花くさくさをうへて春秋の木草そのなかにうちませ\nたりひんかしおもてはわけてむまはのおとゝつくりらちゆいてさ月の御あそひところ\nにて水のほとりにさうふうへしけらせてむかひにみまやして世になき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/165#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "上めともをとゝのへたてさせ給へりにしのまちはきたおもてつきわけてみくらまち\nなりへたてのかきに松の木しけくゆきをもてあそはんたよりによせたり\n冬のはしめのあさしもむすふへき菊のまかきわれはかほなるはゝそはらおさおさ\nなもしらぬみ山木とものこふかきなとをうつしうへたりひかんのころほひ\nわたり給ひとたひにとさためさせ給しかとさはかしきやうなりとて中宮はすこし\nのへさせ給れいのおいらかにけしきはまぬ花ちるさとそゝの夜そひてうつろひ\n給はるの御しつらひはこのころにあはねといと心ことなり御くるま十五御前\n四ゐ五ゐかちにて六位殿上人なとはさるへきかきりをえらせ給へりこちたきほと\nにはあらす世のそしりもやとはふき給へれはなにこともおとろおとろしういかめしき\nことはなしいまひとかたの御けしきもおさおさおとし給はてしゝうの君\nそひてそなたはもてかしつき給へはけにかうもあるへきことなりけりとみえたり\n女房のさうしまちともあてあてのこまけそおほかたのことよりもめてたかり\nける五六日すきて中宮まかてさせ給この御けしきはたさはいへといとゝころせし\n御さいはいのすくれたまへりけるをはさるものにて御ありさまの心にくゝおもりかに\n\nおはしませはよにおもく思はれ給へることすくれてなんおはしましける\nこのまちまちのなかのへたてにはへいともらうなとをとかくゆきかよはして\nけちかくをかしきあはひにしなし給へりなか月になれはもみちむらむら色つき\nて宮のおまへえもいはすおもしろし風うち吹たる夕くれに御はこのふたにいろいろ\nの花もみちをこきませてこなたにたてまつらせ給へりおほきやかなるはらは\nのこきあこめしおんのおりものかさねてあかくちはのうすものゝかさみいと\nいたうなれてらうわたとのゝそりはしをわたりてまいるうるはしきゝしきなれ\nとわらはのをかしきをなんえおほしすてさりけるさる所にさふらひなれたれは\nもてなしありさまほかのにはにすこのましうをかし御せうそこには\n心から春まつそのはわかやとの紅葉を風のつてにたにみよわかき人々御つかひ\nもてはやすさまともをかし御返はこの御はこのふたにこけしきいはほなと\nの心はへして五えうのえたに\n風にちる紅葉はかろし春の色をいはねの松にかけてこそみめこのいはねの\nまつもこまかにみれはえならぬつくりことゝもなりけりとりあへすおもひより"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/166#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給つるゆへゆへしさなとをおかしく御らんす御まへなる人ゝもめてあへりおとゝ\nこの紅葉の御せうそこいとねたけなめり春の花さかりにこの御いらへはきこえ\n給へこのころ紅葉をいひくたさむはたつたひめのおもはんこともあるをさしゝそき\nて花のかけにたちかくれてこそつよきことはいてこめときこえ給もいと\nわかやかにつきせぬ御ありさまのみところおほかるにいとゝ思やうなる御すまひ\nにてきこえかよはし給大ゐの御かたはかうかたかたの御うつろひさたまり\nてかすならぬ人はいつとなくまきらはさむとおほして神無月になんわたり給ける\n御しつらひことのありさまをとらすしてわたしたてまつり給ひめ君の御ため\nをおほせは大かたのさほうもけちめこよなからすいとものものしくもてなさせ\n給へり玉かつら"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "をとめ"
            }
        }
    ]
}