{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/ccc50880-2a49-486c-bf15-3a7dd7872f32",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/ccc50880-2a49-486c-bf15-3a7dd7872f32/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/191#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "としたちかへるあしたのそらのけしきなこりなくゝもらぬうらゝけさにはかすならぬ\nかきねのうちたにゆきまの草わかやかにいろつきはしめいつしかとけしきたつ\nかすみのこのめもうちけふりおのつから人のこゝろものひらかにそみゆる\nかしましていとゝたまをしける御まへは庭よりはしめみところおほくみかきまし\nたまへる御方ゝの有さまゝねひたてんもことのはたるましくなん春のおとゝ\nの御まへとりわきて梅のかもみすのうちのにほひにふきまかひていける佛のみくに\nとおほゆさすかにうちとけてやすらかにすみなし給へりさふらふ人ゝ\nもわかやかにすくれたるをひめ君の御かたにとえらせ給てすこしをとなひ\nたるかきりなかなかよしよしゝくさうそくありさまよりはしめてめやすくもてつけ\nてこゝかしこにむれゐつゝはかためのいはゐしてもちゐかゝみをさへとりよせ\nてちとせのかけにしるきとしのうちのいはひ事ともしてそほれあへるにおとゝのきみ\nさしのそきたまへれはふところてひきなをしつゝいとはしたなきわさ\nかなとわひあへりいとしたゝかなる身つからのいはひ事ともかなみなおのおの\n思事のみちみちあらんかしすこしきかせよや我ことふきせんとうちわらひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/192#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へる御有さまをとしのはしめのさかへにみたてまつるわれはと思あかれる中将の君\nそかねてそみゆるなとこそかゝみのかけにもかたらひ侍りつれわたくし\nのいのりはなにはかりのことをかなときこゆあしたの程は人ゝまいりこみて\nものさはかしかりけるをゆふつかた御方ゝのさむさし給はんとて心ことにひきつくろひ\nけさうしたまふ御かけこそけにみるかひあめれけさの人ゝのたはふれかはし\nつるいとうらやましくみえつるをうゑには我みせたてまつらんとて\nみたれたることすこしうちませつゝいはひきこえたまふ\nうすこほりとけぬるいけのかゝみにはよにたくひなきかけそならへるけに\nめてたき御あはひともなり\nくもりなきいけのかゝみによろつ世をすむへきかけそしるくみえけるなにこと\nにつけてもすゑとをき御契をあらまほしくきこへかはし給今日はねのひなり\nけりけにちとせの春をかけていはゝんにことはりなる日なりひめきみの御かた\nにわたり給へれはわらはしもつかへなとおまへの山のこまつひきあそふわかき\n人ゝの心ちともおきところなくみゆきたのおとゝよりわさとかましくしあつめ\n\nたるひけこともわりこなとたてまつれ給へりえならぬ五えうのえたにうつる\nうくひすもおもふ心あらんかし\nとし月をまつにひかれてふる人にけふうくひすのはつねきかせよをとせぬ\nさとのときこへたまへるをけにあはれとおほしゝることいみもえし給はぬけしき\nなりこの御かへりはみつからきこえたまへはつねをしみ給へきかたにもあら\nすかしとて御すゝりとりまかなひかゝせたてまつらせたまふいとうつくしけに\nてあけくれみたてまつる人たにあかす思きこゆる御有さまをいまゝておほつかなき\nとし月のへたゝりけるもつみへかましくこゝろくるしとおほす\nひきわかれとしはふれともうくひすのすたちしまつのねをわすれめやおさなき\n御こゝろにまかせてくたくたしくそある夏の御すまひをみたまへはときならぬ\nけにやいとしつかにみえてわさとこのましきこともなくあてやかにすみなし\n給へるけはひみえわたるとし月にそへて御心のへたてもなくあはれなる御中らひ\nなりいまはあなかちにちかやかなる御有さまもゝてなしきこへたまはさり\nけりいとむつましくありかたからむいもせのちきりはかりきこえかはし給みき帳"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/193#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へたてたれとすこしおしやり給へは又さてをはすはなたはけにゝほひおほから\nぬあはひにて御くしなともいたくさかりすきにけりやさしきかたにあらねと\nえひかつらしてそつくろひ給へき我ならさらんひとはみさめしぬへき御有さま\nをかくてみるこそうれしくほいあれこゝろかろき人のつらにて我にそむきたまひ\nなましかはなと御たいめんのをりをりにはまつわか御こゝろのなかさをも人\nの御こゝろのおもきをもうれしく思やうなりとおほしけりこまやかにふるとし\nの御ものかたりなとなつかしうきこえたまひてにしのたいへわたり給またいたく\nもすみなれたまはぬ程よりはけはひをかしくしなしてをかしけなるわらはへ\nのすかたなまめかしくひとかけあまたして御しつらひあるへきかきりなれとも\nこまやかなる御てうとはいとしもとゝのへ給はぬをさるかたにものきよけにすみなし\nたまへりさうしみもあなをかしけとふとみえてやまふきにもてはやし給へ\nる御かたちなといとはなやかにこゝそくもれるとみゆるところなくゝまなく\nにほひきらきらしくみまほしきさまそし給へる物おもひにしつみ給へるほとの\nしわさにやかみのすそすこしほそりてさはらかにかゝれるしもいとものきよけに\n\nこゝかしこいとけさやかなるさまし給へるをかくてみさらましかはとおもほす\nにつけてはえしもみすくし給ましくやかていとへたてなくみたてまつり給へ\nとなを思にへたゝりおほくあやしきかうつゝのこゝちもし給はねはまほならす\nもてなし給へるもいとをかしとしころになりぬる心ちしてみたてまつるも心やすく\nほいかなひぬるをつゝみなくもてなし給てあなたなとにもわたり給へかし\nいはけなきうひことならふ人もあめるをもろともにきゝならし給へうしろめたく\nあはつけきこゝろもたる人なきところなりときこえたまへはのたまはせんまゝに\nこそはときこえたまふさもあることそかしくれかたになるほとにあかしの御かた\nにわたり給ちかきわたとのゝとおしあくるよりみすのうちのおひかせなまめかしく\nふきにほはかしてものよりことにけたかくおほさるさうしみはみえ\nすいつらとみまはし給にすゝりのあたりにきはゝしくさうしともとりちらしたる\nをとりつゝみたまふからのきのことことしきはしさしたるしとねにをかしけなる\nきむうちをきわさとめきよしある火をけにしゝうをくゆらかしてものことに\nしめたるにえひかうのかのまかへるいとえんなりてならひとものみたれうちとけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/194#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たるもすちかはりゆへあるかきさまなりことことしうさうかちなとにもさへかゝ\nすめやすくかきすましたりこまつの御返をめつらしとみけるまゝにあはれなる\nふる事ともかきませて\nめつらしやはなのねくらにこつたひてたにのふるすをとつるうくひすこゑ\nまちいてたるなともありさけるおかへにいゑしあれはなとひきかへしなくさめ\nたるすちなとかきませつゝあるをとりてみ給つゝほゝゑみ給へるはつかしけなり\nふてさしぬらしてかきすさみたまふほとにゐさりいてゝさすかに身つからの\nもてなしはかしこまりをきてめやすきよういなるを猶人よりはことなりとおほす\nしろきにけさやかなるかみのかゝりのすこしさはらかなるほとにうすらきに\nけるもいとゝなまめかしさそひてなつかしけれはあたらしきとしの御さはかれ\nもやとつゝましけれとこなたにとまり給ぬなをおほえことなりかしとかたかた\nにこゝろをきておほすみなみのおとゝにはましてめさましかる人ゝありまた\nあけほのゝほとにわたり給ぬかくしもあるましき夜ふかさそかしと思になこり\nもたゝならすあはれに思まちとり給へるはたなまけやけしとおほすへかめる心のうち\n\nはゝかられ給てあやしきうたゝねをしてわかわかしかりけるいきたなさ\nをさしもおとろかしたまはてと御けしきとり給もをかしくみゆことなる御いらへ\nもなけれはわつらはしくてそらねをしつゝひたかくおほとのこもりおきたり\n今日は臨時客の事にまきらはしてそおもかくし給かむたちめみこたちなとれいの\nのこるなくまいり給へり御あそひありてひきいてものろくなとになしそこら\nつとひ給へるか我もおとらしともてなし給へる中にもすこしなすらひなるたに\nみえ給はぬ物かなとりはなちてはいうそくおほくものし給ころなれとおまへに\nてはけをされたまふわろしかしなにのかすならぬしもへともなとたにこの院に\nまいるには心つかひことなりけりましてわかやかなるかむたちめなとはおもふ\nこゝろなと物し給てすゝろにこゝろけさうし給つゝつねのとしよりもことなり\n花のかさそふゆふかせのとかにうちふきたるにおまへのむめやうやうひもとき\nてあはれなるたそかれときなるに物のしらへともおもしろくこのとのうたひたる\nひやうしいとはなやかなりおとゝもときときこゑうちそへたまへるさきくさ\nのすゑつかたいとなつかしうめてたくきこゆなに事もさしいてし給御ひかりに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/195#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はやされていろをもねをもますけちめことになんわかれけるかくのゝしるむま\nくるまのをとも物へたてゝきゝたまふ御方ゝはゝちすの中のせかいにまたひらけ\nさらむ心ちもかくやと心やましけなりましてひんかしの院にはなれたまへ\nる御方ゝはとし月にそへてつれつれのかすのみまされとよのうきめみえぬ山ち\nに思なすらへてつれなき人の御こゝろをはなにとかはみたてまつりとかめん\nそのほかの心もとなくさひしき事はたなけれはおこなひのかたの人はそのまきれ\nなくつとめかなのよろつのさうしのかくもん心にいれたまはん人は又そのねかひ\nにしたかひものまめやかにはかはかしきをきてにもたゝ心のねかひにしたかひ\nたるすまゐなりさはかしきひころすくしてわたり給へりひたちの宮の御方\nには人の程あれは心くるしくおほして人めのかさりはかりはいとよくもてなし\nきこへたまふいにしへさかりとみえし御わかゝみもとしころにおとろへゆきまして\nたきのよとみはつかしけなる御かたわらめなとをいとをしとおほせはまほに\nもむかひたまはすやなきはけにこそすさましかりけれとみゆるもきなし給へ\nる人からなるへしひかりもなくゝろきかいねりのさひさひしくはりたるひとかさね\n\nさるをりものゝうちきおき給へるさむけに心くるしかゝさねのうちきなと\nはいかにしなしたるにかあらん御はなのいろはかりかすみにもまきるましくはなやかなる\nに御心にもあらすうちなけかれ給てことさらにみき丁ひきつくろひ\nへたて給中ゝ女はさしもおほしたらすいまはかくあはれになかき御こゝろの\n程をゝたしきものにうちとけたのみきこえ給へる御さまあはれなりかゝるかた\nにもをしなへての人ならすいとをしくかなしき人の御さまとおほせはあはれに\n我たにこそはと御こゝろとゝめ給へるもありかたきそかし御こゑもいとさむけに\nうちわなゝきつゝかたらひきこえ給みわつらひ給て御そものなとうしろみきこゆる\n人は侍りやかく心やすき御すまゐはたゝいとうちとけたるさまにふくみ\nなへたるこそよけれうわへはかりつくろひたる御よそひはあいなくなときこへ\n給へはこちこちしくさすかにわらひ給てたいこのあさりのきみの御あつかひし\n侍るとてきぬともゝえぬひ侍らてなんかはきぬをさへとられにしのちさむく侍\nときこえ給はいとはなあかき御せうとなりけり心うつくしといひなからあまり\nうちとけすきたりとおほせとこゝにてはいとまめにきすくの人にてをはすかはきぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/196#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はいとよし山ふしのみのしろ衣にゆつり給てあへなんさてこのいたはりなき\nしろたへのころもはなゝへにもなとかゝさねたまはぬ(む)さるへきをりをりはうちわすれ\nたらん事もおとろかし給へかしもとよりをれをれしくたゆき心のおこたり\nにましてかたかたのまきらはしきゝほいにもおのつからなんとのたまひて\nむかひの院のみくらあけさせてきぬあやなとたてまつらせ給あれたるところも\nなけれとすみ給はぬ所のけはひはしつかにておまへのこたちはかりそいとをもしろく\nこうはいのさきいてたるにほひなとみはやす人もなきをみわたし給て\nふるさとの春のこすゑにたつねきてよのつねならぬはなをみるかなひとりこち\n給へときゝしり給はさりけんかしうつせみのあま君にもにもさしのそき給へ\nりうけはりたるさまにもあらすかこやかにつほねすみにしなして佛はかりに\nところえさせたてまつりておこなひつとめけるさまあはれにみえて經佛のかさり\nはかなくしたるあかのくなともをかしけになまめかしく猶こゝろはせありと\nみゆるひとのけはひなりあをにひの木丁心はへをかしきにいたくゐかくれて袖くち\nはかりそいろことなるしもなつかしけれはなみたくみたまひて松かうらしま\n\nをはるかに思てそやみぬへかりけるむかしよりこゝろうかりける御契かなさすかに\nかはかりのむつひはたゆましかりけるよなとのたまふあまきみも物あはれなる\nけはひにてかゝるかたにたのみきこえさするしもなんあさくはあらす思\n給へしられ侍りけるときこゆつらきおりおりかさねて心まとはしたまひしよの\nむくひなとを佛にかしこまりきこゆるこそくるしけれおほしゝるやかくいとすなをに\nしもあらぬものをと思あはせたまふこともあらしやはとなんおもふとのたまふ\nかのあさましかりしよのふる事をきゝおき給へるなんめりとはつかしく\nかゝる有さまを御覽しはてらるゝよりほかのむくひはいつこにか侍らんとてまことに\nうちなきぬいにしへよりもゝのふかくはつかしけさまさりてかくもてはなれ\nたる事とおほすしもみはなちかたくおほさるれとはかなきことをのたまひかく\nへくもあらすおほかたのむかしいまの物かたりをし給てかはかりのいふかひ\nたにあれかしとあなたをみやり給かやうにても御かけにかくれたる人ゝおほかり\nみなさしのそきわたし給ておほつかなき日かすつもるをりをりあれと心のうち\nはおこたらすなんたゝかきりある道のわかれのみこそうしろめたけれいのち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/197#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そしらぬなとなつかしくの給いつれをもほとほとにつけてあはれとおほし\nたり我はとおほしあかりぬへき御身の程なれとさしもことことしくもてなし給は\nす所につけ人のほとにつけつゝあまねくなつかしくおはしませはたゝかはかり\nの御こゝろにかゝりてなんおほくの人ゝとしをへけることしはおとこたうか\n有内より朱雀院にまいりてつきにこの院へまいる道のほとゝをくて夜あけかた\nになりにけり月もくもりなくすみまさりてうす雪すこしふれるにはのえならぬ\nに殿上人なと物の上手おほかるころほひにてふゑのねもいとをもしろくふきたて\nてこの御前へはことにこゝろつかひしたり御方ゝも物みにわたりたまふ\nへくかねて御せうそくとも有けれは左右のたいわたとのなとに御つほねしつゝ\nをはすにしのたいのひめ君はしむてんのみなみの御方にわたり給てこなたのひめ君\n御たいめんありけりうゑもひとゝころにおはしませはみ木丁はかりへたて\nてきこえ給朱雀院のきさいの宮の御かたなとめくりける程に夜もやうやうあけゆけ\nはみつむまやにてことそかせ給へきをれいあることよりもさまことに事くはへ\nていみしくもてはやさせ給かけすさましきあか月つき夜にゆきはやうやう\n\nふりつむまつかせこたかくふきおろしものすさましくも有ぬへきほとにあを色\nのなへはめるにしらかさねのいろあひなにのかさりかはみゆるかさしのわたは\nにほひもなきものなれとゝころからにやおもしろく心ゆきいのちのふるほとなり\n殿の中将のきみ内の大いとのゝきみたちそこらにすくれてめやすくはなやかなり\nほのほのとあけ行にゆきやゝちりてそゝろさむきにたけかはうたひてかよれ\nるすかたなつかしきこゑこゑのゑにもかきとゝめかたからんこそくちをしけれ\n御方ゝいつれもいつれもおとらぬ袖くちともこほれいてたるこちたさものゝいろあひ\nなともあけほのゝそらに春のにしきたちいてたるかすみのうちかとみわたさ\nるあやしく心ゆくみものにそありけるさるはかうこんしのよはなれたるさま\nことふきのみたりかはしきをこめきたる事もことことしくとりなしたる中ゝ\nなにはかりのおもしろかるへきひやうしもきこへぬものをれいのわたかつきわたり\nてまかてぬ夜あけはてぬれは御かたかたかへりわたり給ぬおとゝのきみ\nすこしおほとのこもりて日たかくおき給へり中将のこゑは弁少将のにをさをさ\nおとらさむめるはあやしくいうそくともおひいつるころほひにこそあれいにしへ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/198#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の人はまことにかしこきかたやすくれたることもおほかりけんなさけたち\nたるすちはこのころの人にえしもまさらさりけんかし中將なとをはすくすくしき\nおほやけひとにしなしてんとなむ思おきてしみつからのあされはみたるかたくなしさ\nをもてはなれよと思しかと猶したにはほのすきたるすちの心をこそ\nととむへかめれもてしつめすくよかなるうわへはかりはうるさかんめりなといと\nうつくしとおほしたり万春樂御くちすさみにのたまひて人人のこなたにつとひ\n給へるついてにいかてもののねこころみてしかなわたくしのこえんすへし\nとのたまひて御こととものうるはしきふくろともしてひめをかせ給へるみなひきいて\nておしのこひてゆるへるをととのへさせ給なとす御方方心つかひいたく\nしつつ心けさうをつくし給らんかしこてふ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "初音"
            }
        }
    ]
}