{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/956698f9-e3d3-407a-bf0e-43553a27aa81",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/956698f9-e3d3-407a-bf0e-43553a27aa81/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/46#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いふかしう思ひきこえ給ひしに御たいめんのまれにいふせうのみおほされける\nにいそかされ給てかく心やすきさまにとおほしなりけるになん中宮そ中ゝまかて\n給ふこともいとかたうなりてたゝひとの中のやうにならひおはしますにいまめかしう\nなかなかむかしよりもはなやかに御あそひをもし給ふなに事も御心やれ\nる有樣なからたゝかの宮す所の御ことをおほしやりつゝをこなひの御心すゝみ\nにたるを人のゆるしきこえ給ましきことなれはくとくのことをたてゝおほしいとなみ\nいとゝ心ふかう世中をおほしとれるさまになりまさりたまふ夕きり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/48#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まめひとのなをとりてさかしかり給大将この一条の宮の御ありさまをなをあらまほし\nと心にとゝめておほかたの人めにはむかしをわすれぬよういにみせつゝ\nいとねんころにとふらひきこえ給したの心にはかくてはやむましくなむ月日に\nそへておもひまさり給ける宮す所もあはれにありかたき御心はへにもあるかな\nといまはいよいよ物さひしき御つれつれをたえすをとつれ給になくさめ給事とも\nおほかりはしめよりけさうひてもきこえ給はさりしにひきかへしけさふはみ\nなまめかむもまはゆしたゝふかき心さしをみえたてまつりてうちとけ給おりも\nあらしやはとおもひつゝさるへきことにつけても宮の御けはひありさまをみ給\nみつからなときこえ給ことはさらになしいかならむついてにおもふ事をもまほに\nきこえしらせて人の御けはひをみむとおほしわたるに宮す所ものゝけにいたう\nわつらひ給てをのといふわたりにやま里もたまへるにわたりたまへりはやう\nより御いのりのしにものゝけなとはらひすてけるりし山こもりして里にいてし\nとちかひたるをふもとちかくてさうしおろし給ゆへなりけり御車よりはしめて\n御前なと大将とのよりそたてまつれ給へるを中ゝむかしのちかきゆかりのきみたち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/49#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はことわさしけきをのかしゝのよのいとなみにまきれつゝえしもおもひいて\nきこえ給はす弁の君はたおもふ心なきにしもあらてけしきはみけるにことのほかなる\n御もてなしなりけるにはしゐてえまてとふらひ給はすなりにたりこの\n君はいとかしこうさりけなくてきこえなれ給にためりすほうなとせさせ給と\nきゝてそうのふせ上えなとやうのこまかなる物をさへたてまつれ給なやみ給人\nはえきこえ給はすなへてのせしかきはものしとおほしぬへくことことしき御さま\nなりと人々きこゆれは宮そ御返きこえ給いとおかしけにてたゝひとくたりなと\nおほとかなるかきさまことはもなつかしき所かきそへ給へるをいよいよみまほしう\nめとまりてしけうきこえかよひ給猶ついにあるやうあるへきやう御なからひ\nなめりと北方けしきとり給へれはわつらはしくてまうてまほしうおほせと\nとみにえいてたちたまはす八月中の十日はかりなれは野へのけしきもおかしき\nころなるに山さとのありさまのいとゆかしけれはなにかしりしのめつらしうおり\nたなるにせちにかたらふへき事あり宮す所のわつらひ給なるもとふらひかてら\nまうてんとおほかたにそきこえていて給御前ことことしからてしたしきかきり\n\n五六人はかりかり衣にてさふらふことにふかき道ならねとまつかさきのを山\nの色なともさるいはほならねと秋の氣色つきて宮こにゝなくとつくしたるいへゐ\nにはなをあはれもけうもまさりてそみゆるやはかなきこしはかきもゆへある\nさまにしなしてかりそめなれとあてはかにすまひなし給へりしん殿とおほしき\nひんかしのはなちいてにすほうのたんぬりて北のひさしにおはすれはにしおもて\nに宮はおはします御ものゝけむつかしとてとゝめたてまつり給けれといかてか\nはなれたてまつらんとしたひわたり給へるを人にうつりちるをおちてすこし\nのへたてはかりにあなたにはわたしたてまつり給はすまらうとのゐたまふへき\n所のなけれは宮の御方のみすのまへにいれたてまつりて上らうたつ人々御せうそこ\nきこえつたふいとかたしけなくかうまての給はせわたらせ給へるをなむもし\nかひなくなりはてはへりなはこのかしこまりをたにきこえさせてやとおもひ\n給ふるをなむいましはしかけとゝめまほしき心つきはへりぬるときこえいたし\n給へりわたらせ給し御をくりにもとおもふ給しを六条院にうけたまはりさしたる\nこと侍しほとにてなんひころもそこはかとなくまきるゝ事侍ておもひ給ふる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/50#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心のほとよりはこよなくをろかに御覽せらるゝ事のくるしう侍るなときこえ給\n宮はおくのかたにいとしのひておはしませとことことしからぬたひの御しつらひ\nあさきやうなるおましのほとにて人の御けはひをのつからしるしいとやはらかに\nうちみしろきなとし給御そのをとなひさはかりなゝりときゝゐたまへり\n心も空におほえてあなたの御せうそこかよふ程すこしとをうへたゝるひまにれいの\n少将の君なとさふらふ人々にものかたりなとし給てかうまいりきなれうけ給はる\n事のとし比といふはかりになりにけるをこよなうものとをふもてなさせ給へ\nるうらめしさなむかゝるみすのまへにて人つての御せうそこなとのほのかに\nきこえつたふる事よまたこそならはねいかにふるめかしきさまに人々ほゝゑみ\n給らんとはしたなくなんよはひつもらすかるらかなりしほとにほのすきたるかた\nにおもなれなましかはかうゝいういしうもおほえさらましさらにかはかりすくすくしう\nおれてとしふる人はたくひあらしかしとの給けにいとあなつりにくけなる\nさまし給つれはされはよと中ゝなる御いらへきこえいてむはゝつかしう\nなとつきしろひてかゝる御うれへきこしめしゝらぬやうなりと宮にきこゆれ\n\nはみつからきこえ給はさめるかたはらいたさにかはりはへるへきをいとおそろしき\nまてものし給ふめりしをみあつかひ侍しほとにいとゝあるかなきかの心ち\nになりてなんえきこえぬとあれはこは宮の御せうそこかとゐなほりて心くるしき\n御なやみをみにかふはかりなけきゝこえさせ侍もなにのゆへにかゝたしけなけれ\nとものをおほしゝる御ありさまなとはれはれしきかたにもみたてまつりなをし\n給まてはたひらかにすくし給はむこそたか御ためにもたのもしきことには\nはへらめとおしはかりきこえさするによりなむたゝあなたさまにおほしゆつり\nてつもりはへりぬる心さしをもしろしめされぬはほいなき心ちなむときこえ給\nけにと人々もきこゆ日いりかたになりゆくに空のけしきもあはれにきりわたり\nて山のかけはをくらき心ちするにひくらしのなきしきりてかきほにおふるなてしこ\nのうちなひける色もおかしうみゆまへのせんさいの花ともは心にまかせて\nみたれあひたるに水のをといとすゝしけにて山おろし心すこく松のひゝきこふかく\nきこえわたされなとしてふたの經よむときかはりてかねうちならすにたつ\nこゑもゐかはるもひとつにあひていとたうとくきこゆところからよろつの事心ほそう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/51#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みなさるゝもあはれにものおもひつゝけらる出給はん心ちもなしりしも\nかちするをとしてたらにいとたうとくよむなりいとくるしけにし給なりとて人々\nもそなたにつとひておほかたもかゝるたひ所にあまたまいらさりけるにいとゝ\n人すくなにて宮はなかめ給へりしめやかにておもふこともうち出つへきおり\nかなとおもひゐ給へるにきりのたゝこのゝきのもとまてたちわたれはまかてん\nかたもみえすなり行はいかゝすへきとて\n山さとのあはれをそふるゆふきりにたちいてん空もなき心ちしてときこえ\n給へは\nやまかつのまかきをこめてたつきりも心そらなる人はとゝめすほのかにきこゆる\n御けはひになくさめつゝまことにかへるさわすれはてぬ中空なるわさかな\nいへちはみえすきりのまかきはたちとまるへうもあらすやらはせ給つきなき\n人はかゝる事こそなとやすらひてしのひあまりぬるすちもほのめかしきこえ給\nにとしころもむけにみしり給はぬにはあらねとしらぬかほにのみもてなし給へ\nるをかくことにいてゝうらみきこえ給をわつらはしうていとゝ御いらへもなけれ\n\nはいたうなけきつゝ心のうちに又かゝるおりありなんやとおもひめくらし給\nなさけなうあはつけきものにはおもはれたてまつるともいかゝはせむおもひわたる\nさまをたにしらせたてまつらんとおもひて人をめせは御つかさのそうより\nかうふりえたるむつましき人そまいれるしのひやかにめしよせてこのりしにかならす\nいふへき事のあるをこしんなとにいとまなけなめるたゝいまはうちやすむ\nらむこよひこのわたりにとまりてそやのしはてん程にかのゐたるかたにものせ\nむこれかれさふらはせよすいしんなとのをのこともはくるすのゝさうちかゝら\nむまくさなとゝりかはせてこゝに人あまたこゑなせそかうやうのたひねはかるかるしき\nやうに人もとりなすへしとの給あるやうあるへしと心えてうけたまはり\nてたちぬさてみちいとたとたとしけれはこのわたりにやとかり侍るおなしうは\nこのみすのもとにゆるされあらなむあさりのおるゝほとまてなとつれなく\nの給れいはかやうになかゐしてあされはみたるけしきもみえ給はぬをうたても\nあるかなと宮おほせとことさらめきてかるらかにあなたにはひわたり給は人も\nさまあしき心地してたゝをとせておはしますにとかくきこえよりて御せうそこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/52#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえつたへにゐさりいる人のかけにつきていり給ぬまたゆふ暮のきりにとち\nられてうちはくらくなりにたるほとなりあさましうてみかへりたるに宮はいと\nむくつけうなり給うて北のみさうしのとにゐさりいてさせ給をいとようたとり\nてひきとゝめたてまつりつ御身は入はて給へれと御そのすそのゝこりてさうし\nはあなたよりさすへき方なかりけれはひきたてさして水のやうにわなゝきおはす\n人々もあきれていかにすへきことゝもえおもひえすこなたよりこそさすかね\nなともあれいとわりなくてあらあらしくはえひきかなくるへくはたものし給は\nねはいとあさましうをもたまへよらさりける御心のほとになむとなきぬはかり\nにきこゆれとかはかりにてさふらはむか人よりけにうとましうめさましうおほさ\nるへきにやはかすならすとも御みゝなれぬるとし月もかさなりぬらむとていと\nのとやかにさまよくもてしつめて思事をきこえしらせ給きゝいれ給へくもあら\nすくやしうかくまてとおほすことのみやるかたなけれはの給はむことはたまして\nおほえ給はすいと心うくわかわかしき御さまかな人しれぬこゝろにあまり\nぬるすきすきしきつみはかりこそ侍らめこれよりなれすきたる事はさらに御心ゆるさ\n\nれては御覽せられしいかはかりちゝにくたけはへるおもひにたえぬそや\nさりともをのつから御覽しゝるふしも侍らんものをしひておほめかしうけうとう\nもてなさせ給めれはきこえさせんかたなさにいかゝはせむ心ちなくにくしと\nおほさるともかうなからくちぬへきうれへをさたかにきこえしらせ侍らんとはかり\nなりいひしらぬ御けしきのつらきものからいとかたしけなけれはとてあなかちに\nなさけふかうよういし給へりさうしをおさへ給へるはいと物はかなきかため\nなれとひきもあけすかはかりのけちめをとしひておほさるらむこそあはれなれ\nとうちはらひてうたて心のまゝなるさまにもあらす人の御有さまのなつかしう\nあてになまめいたまへる事さはいへとことにみゆよとゝもにものをおもひ\n給けにやゝせやせにあえかなる心地してうちとけ給へるまゝの御袖のあたりも\nなよひかにけちかうしみたるにほひなとゝりあつめてらうたけにやはらかなる\n心ちし給へりかせいと心ほそうふけゆく夜のけしきむしのねもしかのなくねも\nたきのをともひとつにみたれてえむあるほとなれはたゝありのあはつけ人たに\nねさめしぬへき空のけしきをかうしもさなから入方の月の山のはちかき程とゝめかたふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/53#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ものあはれなりなをかうおほしゝらぬ御ありさまこそかへりてはあさう\n御心のほとしらるれかうよつかぬまてしれしれしきうしろやすさなともたくひあらし\nとおほえはへるをなに事にもかやすきほとの人こそかゝるをはしれ物\nなとうちはらひてつれなき心もつかふなれあまりこよなくおほしおとしたるに\nえなむしつめはつましき心ちしはへる世中をむけにおほしゝらぬにしもあらし\nをとよろつにきこえせめられ給ていかゝいふへきとわひしうおほしめくらす世\nをしりたるかたの心やすきやうにおりおりほのめかすもめさましうけにたくひなき\nみのうさなりやとおほしつゝけ給にしぬへくおほえ給うてうきみつからの\nつみをおもひしるとてもいとかうあさましきをいかやうにおもひなすへきにかは\nあらむといとほのかにあはれけにないたまふて\nわれのみやうき世をしれるためしにてぬれそふ袖のなをくたすへきとの給\nともなきをわか心につゝけてしのひやかにうちすし給へるもかたはらいたくいかに\nいひつる事そとおほさるゝにけにあしうきこえつかしなとほゝゑみ給へる\nけしきにて\n\n大かたはわれぬれきぬをきせすともくちにし袖のなやはかくるゝひたふるに\nおほしなりねかしとて月あかきかたにいさなひきこゆるもあさましとおほす\n心つようもてなし給へとはかなう引よせたてまつりてかはかりたくひなき心さし\nを御覽しゝりて心やすうもてなしたまへ御ゆるしあらてはさらにさらにといと\nけさやかにきこえ給ふほとあけかたちかふなりにけり月くまなふすみわたりて\nきりにもまきれすさしいりたりあさはかなるひさしの軒はほともなき心ちすれ\nは月のかほにむかひたるやうなるあやしうはしたなくてまきらはし給へるもてなし\nなといはむかたなくなまめきたまへりこきみの御こともすこしきこえいて\nてさまようのとやかなる物かたりをそきこえ給ふさすかになをかのすきにしかた\nにおほしおとすをはうらめしけにうらみきこえ給御心の内にもかれはくらゐ\nなともまたをよはさりけるほとなからたれたれも御ゆるしありけるにをのつから\nもてなされてみなれ給にしをそれたにいとめさましき心のなりにしさまゝして\nかうあるましきことによそにきくあたりにたにあらすおほ殿なとのきゝおもひ\n給はむ事よなへての世のそしりをはさらにもいはす院にもいかにきこしめしおもほさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/54#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れんなとはなれぬこゝかしこの御心をおほしめくらすにいと口おしう\nわかこゝろひとつにかうつようおもふとも人のものいひいかならん宮す所のしり\n給はさらむもつみえかましうかくきゝたまひて心をさなくとおほしの給はむ\nもわひしけれはあかさてたにいて給へとやらひきこえ給よりほかのことなしあさまし\nやことありかほにわけはへらんあさつゆのおもはむところよなをさらは\nおほしゝれよおこかましきさまをみえたてまつりてかしこうすかしやりつとおほしはなれ\nむこそゝのきはゝ心もえおさめあふましうしらぬことゝけしからぬ\n心つかひもならひはしむへう思給へらるれとていとうしろめたく中ゝなれと\nゆくりかにあされたることのまことにならはぬ御心ちなれはいとをしうわか御みつから\nも心をとりやせむなとおほいてたか御ためにもあらはなるましき程の\nきりにたちかくれていて給心ちそらなり\nおきはらや軒はの露にそほちつゝやへたつきりをわけそゆくへきぬれころも\nはなをえほさせ給はしかうわりなふやらはせ給御心つからこそはときこえ給\nけにこの御名のたけからすもりぬへきを心のとはむにたにくちきよふこたへん\n\nとおほせはいみしうもてはなれ給\nわけゆかむ草はの露をかことにてなをぬれきぬをかけんとやおもふめつらかなる\nことかなとあはめ給へるさまいとおかしうはつかしけなりとしころ人に\nたかへる心はせ人になりてさまさまになさけをみえ奉るなこりなくうちたゆめ\nすきすきしきやうなるかいとほしう心はつかしけなれはをろかならすおもひかへし\nつゝかうあなかちにしたかひきこえてものちをこかましくやとさまさまに\nおもひみたれつゝいて給みちの露けさもいとゝころせしかやうのありきならひ\n給はぬ心ちにおかしうも心つくしにもおほえつゝとのにおはせは女君のかゝる\nぬれをあやしとゝかめ給ぬへけれは六条院のひむかしのおとゝにまうて給ひぬ\nまたあさきりもはれすましてかしこにはいかにとおほしやるれいならぬ御ありき\nありけりと人々はさゝめくしはしうちやすみ給て御そぬきかへ給つねに夏冬\nといときよらにしをき給へれはかうの御からひつよりとうてゝたてまつり給御かゆ\nなとまいりて御前にまいりたまふかしこに御ふみたてまつり給へれと御らむし\nもいれすにはかにあさましかりしありさまめさましうもはつかしうもおほす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/55#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に心つきなくて宮す所のもりきゝ給はむこともいとはつかしう又かゝること\nやとかけてしり給はさらむにたゝならぬふしにてもみつけ給ひ人の物いひかくれなき\nよなれはをのつからきゝあはせてへたてけるとおほさむかいとくるしけれ\nは人々ありしまゝにきこえもらさなむうしとおほすともいかゝはせんとおほす\nおやこの御中ときこゆるなかにもつゆへたてすそおもひかはし給へるよその\n人はもりきけともおやにかくすたくひこそはむかしのものかたりにもあめれと\nさはたおほされす人々はなにかはほのかにきゝ給てことしもありかほにとかく\nおほしみたれむまたきに心くるしなといひあはせていかならむとおもふとちこの\n御せうそこのゆかしきをひきもあけさせ給はねは心もとなくてなをむけにきこえさせ\n給はさらむもおほつかなくわかわかしきやうにそはへらむなときこえ\nてひろけたれはあやしうなに心もなきさまにて人にかはかりにてもみゆるあはつけさ\nのみつからのあやまちにおもひなせとおもひやりなかりしあさましさも\nなくさめかたくなむえみすとをいへとことのほかにてよりふさせ給ぬさるはにくけ\nもなくいと心ふかふかいたまふて\n\nたましいをつれなき袖にとゝめをきてわか心からまとはるゝかなほかなる\nものはとかむかしもたくひ有けりとをもたまへなすにもさらにゆくかたしらす\nのみなむなといとおほかめれと人はえまほにもみすれいのけしきなるけさの御ふみ\nにもあらさめれとなをえおもひはるけす人々は御けしきもいとおしきをなけかしう\nみたてまつりつゝいかなる御ことにかはあらむなにことにつけてもありかたふ\nあはれなる御心さまはほとへぬれとかゝるかたにたのみきこえてはみをとり\nやし給はむとおもふもあやうくなとむつましうさふらふかきりはをのかとち\nおもひみたる宮す所もかけてしり給はすものゝけにわつらひ給ふ人はをもし\nとみれとさはやき給ひまもありてなむものおほえ給日中の御かちはてゝあさり\nひとりとゝまりてなをたらによみ給よろしうおはしますよろこひて大日如來\nそらことし給はすはなとてかゝくなにかしか心をいたしてつかふまつる御す法\nしるしなきやうはあらむあくりやうはしふねきやうなれとこふしやうにまとはれ\nたるはかなものなりとこゑはかれていかり給いとひしりたちすくすくしきりし\nにてゆくりもなくそよやこの大将はいつよりこゝにはまいりかよひ給そとゝひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/56#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "申給宮す所さる事もはへらす故大納言のいとよき中にてかたらひつけたまへ\nる心たかへしとこのとしころさるへき事につけていとあやしくなむかたらひものし\n給ふもかくふりはへわつらふをとふらひにとてたちより給へりけれはかたしけなく\nきゝはへりしときこえ給いてあなかたはなにかしにかくさるへきにも\nあらすけさこやにまうのほりつるにかのにしのつまとよりいとうるはしきおとこ\nのいて給へるをきりふかくてなにかしはえみわいたてまつらさりつるをこの\n法しはらなむ大将殿のいて給なりけりとよへも御車もかへしてとまり給にける\nとくちくち申つるけにいとかうはしきかのみちてかしらいたきまてありつれは\nけにさなりけりとおもひあはせはへりぬるつねにいとかうはしうものし給君なり\nこの事いとせちにもあらぬ事なり人はいというそくにものし給なにかしらも\nわらはにものし給うし時よりかのきみの御ための事はす法をなんこ大宮のゝ給つけ\nたりしかはいかうにさるへきこといまにうけ給はる所なれといとやくなし\nほむさいつよくものし給さる時にあへるそうるいにていとやむことなしわかきみたち\nは七八人になり給ぬえみこのきみをしたまはしまた女人のあしき身をうけ\n\n長やのやみにまとふはたゝかやうのつみによりなむさるいみしきむくいをも\nうくるものなる人の御いかりいてきなはなかきほたしとなりなむもはらうけひか\nすとかしらふりてたゝいひにいひはなてはいとあやしきことなりさらにさる\nけしきにもみえ給はぬ人なりよろつ心ちのまとひにしかはうちやすみてたいめせ\nむとてなむしはしたちとまり給へるとこゝなるこたちいひしをさやうにてとまり\n給へるにやあらむおほかたいとまめやかにすくよかにものし給人をとおほめい\nたまひなから心のうちにさることもやありけむたゝならぬ御けしきはおりおり\nみゆれと人の御さまのいとかとかとしうあなかちに人のそしりあらむこと\nはゝふきすてうるはしたち給へるにたはやすく心ゆるされぬことはあらしとうちとけ\nたるそかし人すくなにておはするけしきをみてはひ入もやし給へりけむ\nとおほすりしたちぬるのちにこ少将の君をめしてかゝることなむきゝつるいかなり\nしことそなとかをのれにはさなんかくなむとはきかせ給はさりけるさしも\nあらしとおもひなからとの給へはいとおしけれと初よりありしやうをくはしう\nきこゆけさの御ふみのけしき宮もほのかにの給はせつるやうなときこえとしころ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/57#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しのひわたり給ける心のうちをきこえしらせむとはかりにや侍けむありかたう\nよういありてなむあかしもはてゝいて給ぬるを人はいかにきこえ侍にかりし\nとはおもひもよらてしのひて人のきこえけるとおもふものもの給はていとうく\nくちおしとおほすになみたほろほろとこほれ給ぬみたてまつるもいといとおしう\nなにゝありのまゝにきこえつらむくるしき御心ちをいとゝおほしみたるらむ\nとくやしうおもひゐたりさうしはさしてなむとよろつによろしきやうにきこえなせ\nとゝてもかくてもさはかりになにのよういもなくかるらかに人にみえ給けむ\nこそいといみしけれ内ゝのみ心きようおはすともかくまていひつるほうしはら\nよからぬわらはへなとはまさにいひのこしてむや人はいかにいひあらかい\nさもあらぬことゝいふへきにかあらむすへて心をさなきかきりしもこゝにさふらひ\nてともえの給ひやらすいとくるしけなる御心ちにものをおほしおとろきたれ\nはいといとおしけなるけたかうもてなしきこえむとおほいたるによつかはしう\nかるかるしきなのたちたまふへきをゝろかならすおほしなけかるかうすこし\nものおほゆるひまにわたらせ給へうきこえよそなたへまいりくへけれとうこきす\n\nへうもあらてなむみたてまつらてひさしうなりぬる心ちすやとなみたをうけ\nての給ふまいりてしかなんきこえさせ給とはかりきこゆわたり給はむとて御ひたひかみ\nのぬれまろかれたるひきつくろひゝとへの御そほころひたるきかへなと\nしたまてもとみにもえうこい給はすこの人々もいかにおもふらんまたえしり\n給はてのちにいさゝかもきゝ給ことあらんにつれなくてありしよとおほしあはせ\nむもいみしうはつかしけれは又ふし給ぬ心ちのいみしうなやましきかなやかて\nなをらぬさまにもありなむいとめやすかりぬへくこそあしのけのゝほりたる\n心ちすとおしくたさせ給ふものをいとくるしうさまさまにおほすにはけそあかり\nける少将うへにこの御事ほのめかしきこえける人こそはへけれいかなりしこと\nそとゝはせ給つれはありのまゝにきこえさせてみさうしのかためはかりをなむ\nすこしことそへてけさやかにきこえさせつるもしさやうにかすめきこえさせ\n給はゝおなしさまにきこえさせ給へとまうすなけい給へるけしきはきこえ出す\nされはよといとわひしくて物もの給はぬ御まくらよりしつくそおつるこのこと\nにのみもあらす身のおもはすになりそめしよりいみしうものをのみおもはせたてまつる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/58#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことゝいけるかひなくおもひつゝけ給てこの人はかうてもやまてとかく\nいひかゝつらひいてむもわつらはしうきゝくるしかるへうよろつにおほすまいて\nいふかひなく人のことによりていかなるなをくたさましなとすこしおほしなくさむる\nかたはあれとかはかりになりぬるたかき人のかくまてもすゝろに人\nにみゆるやうはあらしかしとすくせうくおほしくしてゆふつかたそなほわたら\nせ給へとあれは中のぬりこめのとあけあはせてわたり給へるくるしき御心ちに\nもなのめならすかしこまりかしつきゝこえ給つねの御さほふあやまたすおきあかり\nたまうていとみたりかはしけにはへれはわたらせ給ふも心くるしうてなん\nこのふつかみか許みたてまつらさりけるほとのとし月の心ちするもかつはいと\nはかなくなむのちかならすしもたいめのはへるへきにも侍らさめり又めくりまいる\nともかひやはゝへるへきおもへはたゝ時のまにへたゝりぬへき世中をあなかちに\nならひはへりにけるもくやしきまてなんなとなき給ふ宮も物のみかなしう\nとりあつめおほさるれはきこえ給こともなくてみたてまつり給ものつゝみを\nいたうし給本上にきはきはしうの給ひさはやくへきにもあらねはゝつかしとのみ\n\nおほすにいといとおしうていかなりしなともとひきこえ給はすおほとなふら\nなといそきまいらせて御たいなとこなたにてまいらせ給ものきこしめさすときゝ\n給てとかうてつからまかなひなをしなとし給へとふれ給へくもあらすたゝ御心ち\nのよろしうみえ給そむねすこしあけ給ふかしこより又御ふみあり心しらぬ\n人しもとりいれて大将殿より少将の君にとて御つかひありといふそ又わひしき\nや少将御ふみはとりつ宮す所いかなる御ふみにかとさすかにとひ給ふ人しれす\nおほしよはる心もそひてしたにまちきこえ給けるにさもあらぬなめりとおもほす\nも心さはきしていてその御ふみなをきこえ給へあいなし人の御なをよさまに\nいひなをす人はかたきものなりそこに心きようおほすともしかもちゐるひとは\nすくなくこそあらめ心うつくしきやうにきこえかよひ給てなをありしまゝなら\nむこそよからめあいなきあまえたるさまなるへしとてめしよすくるしけれとたてまつり\nつあさましき御心のほとをみたてまつりあらはいてこそ中ゝ心やすく\nひたふる心もつき侍ぬへけれ\nせくからにあさゝそみえんやま河のなかれてのなをつゝみはてすはとことは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/59#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もおほかれとみもはて給はすこの御ふみもけさやかなるけしきにもあらてめさましけに\n心ちよかほにこよひつれなきをいといみしとおほすこかむの君の御心さま\nのおもはすなりし時いとうしとおもひしかと大かたのもてなしは又ならふ\n人なかりしかはこなたにちからある心ちしてなくさめしたによには心もゆか\nさりしをあないみしやおほとのゝわたりにおもひのたまはむことゝ思ひしみ給\nなをいかゝの給とけしきをたにみむと心ちのかきみたりくるゝやうにし給ふめ\nをしゝほりてあやしきとりのあとのやうにかき給ふたのもしけなくなりにてはへる\nとふらひにわたり給へるおりにてそゝのかしきこゆれといとはれはれしから\nぬさまにものし給めれはみたまへわつらひてなむ\nをみなへしゝほるゝのへをいつことて一よはかりのやとをかりけむとたゝ\nかきさしておしひねりていたし給てふし給ぬるまゝにいといたくゝるしかり給ふ\n御ものゝけのたゆめけるにやと人々いひさはくれいのけむあるかきりいとさはかしう\nのゝしる宮をはなをわたらせ給ひねと人々きこゆれと御身のうきまゝに\nをくれきこえしとおほせはつとそひ給へり大将殿はこのひるつかた三条殿に\n\nおはしにけるこよひたちかへりまて給はむにことしもありかほにまたきにきゝくるしかる\nへしなとねむし給ていと中ゝとしころの心もとなさよりもちへに\nものおもひかさねてなけき給北の方はかゝる御ありきのけしきほのきゝて心やまし\nときゝゐ給へるにしらぬやうにてきむたちもてあそひまきらはしつゝわか\nひるのおましにふし給へりよひすくるほとにそこの御返もてまいれるをかくれい\nにもあらぬとりのあとのやうなれはとみにもみとき給はて御となふらちかう\nとりよせてみ給女君ものへたてたるやうなれといとゝくみつけ給うてはひより\nて御うしろよりとりたまうつあさましうこはいかにし給うそあなけしからす六条のひんかしのうへ\nの御ふみなりけさ風おこりてなやましけにし給へるを院の\nおまへにはへりていてつるほと又もまうてすなりぬれはいとおしさにいまのま\nいかにときこえたりつるなりみ給へよけさうひたるふみのさまかさてもなをなをし\nの御さまやとし月にそへていたうあなつり給こそうれたけれおもはむ所\nをむけにはち給はぬよとうちうめきておしみかほにもひこしろい給はねはさすかに\nふともみてもたまへりとし月にそふるあなつらはしさは御心ならひなへか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/60#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めりとはかりかくうるはしたちたまへるにはゝかりてわかやかにおかしきさま\nしての給へはうちわらひてそはともかくもあらむよのつねの事なりまたあらし\nかしよろしうなりぬるをのこのかくまかふ方なくひとつところをまもらへてものおちし\nたるとりのせうやうのものゝやうなるはいかに人わらふらんさるかたくなしき\nものにまもられ給は御ためにもたけからすやあまたか中に猶きはまさり\nことなるけちめみえたるこそよそのおほえも心にくゝわか心ちもなをふりかたく\nおかしきこともあはれなるすちもたえさらめかくおきなのなにかしまもり\nけんやうにおれまとひたれはいとそくちおしきいつこのはえかあらむとさすかに\nこのふみのけしきなくをこつりとゝむの心にてあさむき申給へはいとにほひやかに\nうちわらひてものゝはえはえしさつくりいて給ふほとふりぬる人くるし\nやいといまめかしさもみならはすなりにける事なれはいとなむくるしきかねて\nよりならはし給はてとかこち給もにくゝもあらすにはかにとおほすはかりには\nなに事かみゆらむいとうたてある御心のくまかなよからす物きこえしらする人\nそあるへきあやしうもとよりまろをはゆるさぬそかし猶かのみとりのそてのなこり\n\nあなつらはしきにことつけてもてなしたてまつらむとおもふやうあるにや\nいろいろきゝにくき事ともほのめくめりあいなき人の御ためにもいとほしうなと\nの給へとついにあるへき事とおほせはことにあらかはす大夫のめのといとくるし\nときゝてものもきこえすとかくいひしろひてこの御ふみはひきかくし給つれ\nはせめてもあさりとらてつれなくおほとのこもりぬれはむねはしりていかて\nとりてしかなと宮す所の御ふみなめりなにことありつらむとめもあはすおもひふし\nたまへり女君のねたまへるによへのおましのしたなとにさりけなくてさくり\n給へとなしかくしたまへらむ程もなけれはいと心やましくてあけぬれとゝみに\nもおき給はす女君はきむたちにおとろかされてゐさりいて給にそわれもいま\nおき給ふやうにてよろつにうかゝひ給へとえみつけ給はす女なはかくもとめむ\nとも思給へらぬをそけにけさうなき御ふみなりけりと心にもいれねはきむたち\nのあはてあそひあひてひゝなつくりひろひすゑてあそひ給ふゝみよみてならひ\nなとさまさまにいとあはたゝしちいさきちこはひかゝりひきしろへはとりしふみ\nのこともおもひいて給はすおとこはこと事もおほえ給はすかしこにとくきこえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/61#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "んとおほすによへの御ふみのさまもえたしかにみすなりにしかはみぬさまなら\nむもちらしてけるとおしはかり給へしなとおもひみたれ給ふたれもたれも御たい\nまいりなとしてのとかになりぬるひるつかたおもひわつらひてよへの御ふみ\nはなにことかありしあやしうみせ給はてけふもとふらひきこゆへしなやましう\nて六条にもえまいるましけれはふみをこそはたてまつらめなにことかありけむ\nとの給かいとさりけなけれはふみはおこかましうとりてけりとすさましうてその\nことをはかけ給はす一夜の御山風にあやまり給へるなやましさなゝりとおかしき\nやうにかこちきこえ給へかしときこえ給ふいてこのひか事なつねにの給そ\nなにのおかしきやうかあるよひとになすらへ給うこそ中ゝはつかしけれこの\n女はうたちもかつはあやしきまめさまをかくの給とほゝゑむらむものをとたはふれこと\nにいひなしてその文よいつらとの給へとゝみにもひきいて給はぬほと\nになをものかたりなときこえてしはしふし給へるほとにくれにけりひくらしの\nこゑにおとろきて山のかけいかにきりふたかりぬらむあさましやけふこの御返事\nをたにといとをしうてたゝしらすかほにすゝりおしすりていかになしてしに\n\nかとりなさむとなかめおはするおましのおくのすこしあかりたるところを心みに\nひきあけ給へれはこれにさしはさみ給へるなりけりとうれしうもおこかましう\nもおほゆるにうちゑみてみ給ふにかう心くるしき事なむありけるむねつふれ\nて一夜のことを心ありてきゝ給ふけるとおほすにいとおしう心くるしよへたに\nいかにおもひあかしたまうけむけふもいまゝてふみをたにといはむかたなくおほゆ\nいとくるしけにいふかひなくかきまきらはし給へるさまにておほろけにおもひあまり\nてやはかくかき給ふつらむつれなくてこよひのあけつらむといふへき\nかたのなけれは女君そいとつらう心うきすゝろにかくあたえかくしていてや\nわかならはしそやとさまさまに身もつらくすへてなきぬへき心ちし給やかていてたち\n給はむとするを心やすくたいめもあらさらむものから人もかくの給いかなら\nむかん日にもありけるをもしたまさかにおもひゆるしたまはゝあしからむ\nなをよからむ事をこそとうるはしき心におほしてまつこの御返をきこえ給ふいと\nめつらしき御ふみをかたかたうれしうみたまふるにこの御とかめをなんいかに\nきこしめしたることにか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/62#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "秋のゝの草のしけみはわけしかとかりねのまくらむすひやはせしあきらめ\nきこえさするもあやなけれとよへのつみはひたやこもりにやとありみやにはいと\nおほくきこえたまてみまやにあしとき御むまにうつしをきて一夜のたいふを\nそたてまつれ給よへより六条の院にさふらひてたゝいまなむまかてつるといへ\nとていふへきやうさゝめきをしへ給ふかしこにはよへもつれなくみえ給し御けしき\nをしのひあへてのちのきこえをもつゝみあへすうらみきこえたまうしをその\n御返たにみえすけふのくれはてぬるをいかはかりの御心にかはともてはなれ\nてあさましう心もくたけてよろしかりつる御心ち又いといたうなやみ給中ゝ\nさうしみの御心の内はこのふしをことにうしともおほしおとろくへきことしなけれ\nはたゝおほえぬ人にうちとけたりしありさまをみえしことはかりこそくちおしけれ\nいとしもおほしゝまぬをかくいみしうおほいたるをあさましうはつかしう\nあきらめきこえ給かたなくてれいよりもゝのはちし給へるけしきみえ給を\nいと心くるしう物をのみおもほしそふへかりけるとみたてまつるもむねつとふたかり\nてかなしけれはいまさらにむつかしきことをはきこえしとおもへとなを\n\n御すくせとはいひなからおもはすにをさなくてひとのもときをおひ給ふへき事\nをとりかへすへき事にはあらねといまよりはなをさる心したまへかすならぬ身\nなからもよろつにはくゝみきこえつるをいまはなに事をもおほしゝり世中のとさまかうさま\nのありさまをもおほしたとりぬへき程にみたてまつりをきつること\nとそなたさまはうしろやすくこそみたてまつりつれなをいといはけてつよき\n御心をきてのなかりける事とおもひみたれ侍にいましはしのいのちもとゝめまほしう\nなむたゝ人たにすこしよろしくなりぬる女の人ふたりとみるためしは心うく\nあわつけきわさなるをましてかゝる御身にはさはかりおほろけにて人のちかつき\nきこゆへきにもあらぬをおもひのほかにこゝろにもつかぬ御ありさまと\nとしころもみたてまつりなやみしかとさるへき御すくせにこそは院よりはしめ\nたてまつりておほしなひきこのちゝおとゝにもゆるい給ふへき御けしきありし\nにをのれひとりしも心をたてゝもいかゝはとおもひより侍しことなれはすゑの世\nまてものしき御ありさまをわか御あやまちならぬに大空をかこちてみたてまつり\nすくすをいとかう人のためわかためのよろつにきゝにくかりぬへきことの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/63#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いてきそひぬへきかさてもよその御なをはしらぬかほにてよのつねの御ありさま\nにたにあらはをのつからありへんにつけてもなくさむこともやとおもひなし\n侍るをこよなうなさけなき人の御心にもはへりけるかなとつふつふとなき給ふ\nいとわりなくおしこめての給ふをあらかひはるけむ事のはもなくてたゝうちなき\n給へるさまおほとかにらうたけなりうちまもりつゝあはれなに事かは人にをとり\n給へるいかなる御すくせにてやすからすものをふかくおほすへきちきりふかゝり\nけむなとの給まゝにいみしうくるしうし給ふものゝけなともかゝるよはめ\nに所うるものなりけれはにはかにきえ入てたゝひえにひえいり給ふりしもさはきたち\n給うてくわむなとたてのゝしり給ふかきちかひにていまは命をかきり\nける山こもりをかくまておほろけならすいてたちてたむこほちてかへりいらむ\nことのめいほくなく仏もつらくおほえ給へき事を心をおこしていのり申給ふ宮\nのなきまとひ給こといとことはりなりかしかくさはく程に大将殿より御ふみとりいれ\nたるほのかにきゝ給てこよひもおはすましきなめりとうちきゝ給ふ心うく\nよのためしにもひかれ給へきなめりなにゝわれさへさる事のはをのこしけむ\n\nとさまさまおほしいつるにやかてたえいりたまひぬあえなくいみしといへはをろかなり\nむかしよりものゝけには時ゝわつらひ給ふかきりとみゆるおりおり\nもあれはれいのことゝりいれたるなめりとてかちまいりさはけといまはのさま\nしるかりけり宮はをくれしとおほしいりてつとそひふし給へり人々まいりていま\nはいふかひなしいとかうおほすともかきりあるみちはかへりおはすへき事に\nもあらすしたひきこえたまふともいかてか御心にはかなふへきとさらなることはり\nをきこえていとゆゝしうなき御ためにもつみふかきわさなりいまはさらせ\n給へとひきうこかいたてまつれとすくみたるやうにてものもおほえ給はすゝ法のたん\nこほちてほろほろといつるにさるへきかきりかたへこそたちとまれいま\nはかきりのさまいとかなしう心ほそし所ゝの御とふらひいつのまにかとみゆ\n大将殿もかきりなくきゝおとろき給うてまつきこえ給へり六条の院よりもちしの大殿\nよりもすへていとしけうきこえ給ふ山のみかともきこしめしていとあはれに\n御ふみかい給へり宮はこの御せうそこにそ御くしもたけ給ひころをもくなやみ\n給ときゝわたりつれとれいもあつしうのみきゝはへりつるならひにうちたゆみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/64#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなむかひなきことをはさる物にておもひなけい給ふ覽ありさまをしはかる\nなむあはれに心くるしきなへてのよのことはりにおほしなくさめ給へとあり\nめもみえたまはねと御返きこえたまふつねにさこそあらめとの給けることゝて\nけふやかておさめたてまつるとて御をひの山とのかみにてありけるそよろつに\nあつかひきこえけるからをたにしはしみたてまつらむとて宮はおしみきこえ給\nけれとさてもかひあるへきならねはみないそきたちてゆゝしけなる程にそ大将\nおはしたるけふよりのち日ついてあしかりけりなと人きゝにはの給いていとも\nかなしうあはれに宮のおほしなけく覽ことをおしはかりきこえ給うてかくしも\nいそきわたり給へきことならすと人々いさめきこゆれとしゐておはしましぬほと\nさへとをくていり給ふほといと心すこしゆゝしけにひきへたてめくらしたる\nきしきの方はかくしてこの西おもてにいれたてまつる山とのかみいてきてなくなく\nかしこまりきこゆつまとのすのこにおしかゝり給うて女はうよひいてさせ\n給ふにあるかきりこゝろもおさまらすものおほえぬ程なりかくわたり給へるに\nそいさゝかなくさめて少将の君はまいる物もえの給ひやらすなみたもろにおはせ\n\nぬこゝろつよさなれと所のさま人のけはひなとをおほしやるもいみしうてつねなき\nよの有さまの人のうへならぬもいとかなしきなりけりやゝためらひてよろしう\nをこたり給さまにうけたまはりしかはおもたまへたゆみたりし程にゆめ\nもさむるほとはへなるをいとあさましうなむときこえ給へりおほしたりしさま\nこれにおほくは御心もみたれにしそかしとおほすにさるへきとはいひなからも\nいとつらき人の御ちきりなれはいらへをたにしたまはすいかにきこえさせ給と\nかきこえはへるへきいとかるらかならぬ御さまにてかくふりはへいそきわたら\nせ給へる御心はへをおほしわかぬやうならむもあまりに侍ぬへしとくちくちきこゆれ\nはたゝおしはかりてわれはいふへきこともおほえすとてふし給へるもことはりに\nてたゝいまはなき人とことならぬ御ありさまにてなむわたらせ給へる\nよしはきこえさせ侍りぬときこゆこの人々もむせかへるさまなれはきこえやる\nへきかたもなきをいますこしみつからもおもひのとめ又しつまり給なむにまいりこ\nむいかにしてかくにはかにとその御ありさまなむゆかしきとの給へはまほに\nはあらねとかのおもほしなけきしありさまをかたはしつゝきこえてかこちきこえさする"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/65#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまになむなり侍ぬへきけふはいとゝみたりかはしき心ちとものまとひ\nにきこえさせたかふることゝもゝはへりなむさらはかくおほしまとへる御心ち\nもかきりあることにてすこしゝつまらせ給ひなむほとにきこえさせうけ給ら\nんとてわれにもあらぬさまなれはのたまひいつることもくちふたかりてけに\nこそやみにまとへる心ちすれなをきこえなくさめ給ていさゝかの御返もあらは\nなむなとの給ひをきてたちわつらひ給もかるかるしうさすかに人さはかしけれ\nはかへり給ぬこよひしもあらしとおもひつる事とものしたゝめいとほとなくきはきはしき\nをいとあえなしとおほいてちかきみさうの人々めしおほせてさるへき\n事ともつかふまつるへくをきてさためていて給ぬことのにはかなれはそくやうなり\nつる事ともいかめしう人かすなともそひてなむ山とのかみもありかたき\n殿の御心をきてなとよろこひかしこまりきこゆなこりたになくあさましき事と\n宮はふしまろひ給へとかひなしおやときこゆともいとかくはならはすましきもの\nなりけりみたてまつる人々もこの御事を又ゆゝしうなけきゝこゆ山とのかみ\nのこりのことゝもしたゝめてかく心ほそくてはえおはしまさしいと御心のひま\n\nあらしなときこゆれとなをみねのけふりをたにけちかくておもひいてきこえむ\nとこの山さとにすみはてなむとおほいたり御いみにこもれるそうはひんかしおもて\nそなたのわた殿しもやなとにはかなきへたてしつゝかすかにゐたりにしのひさし\nをやつして宮はおはしますあけくるゝもおほしわかねと月ころへけれは\n九月になりぬ山おろしいとはけしうこのはのかくろへなくなりてよろつの事いと\nいみしき程なれは大かたのそらにもよほされてひるまもなくおほしなけきいのち\nさへ心にかなはすといとはしういみしうおほすさふらふ人々もよろつにものかなしう\nおもひまとへり大将殿は日々にとふらひきこえたまふさひしけなる\nねん仏のそうなとなくさむはかりよろつのものをつかはしとふらはせ給ひ宮の\n御前にはあはれに心ふかき事のはをつくしてうらみきこえかつはつきもせぬ御とふらひ\nをきこえ給へとゝりてたに御らんせすゝすろにあさましきことをよわれ\nる御心ちにうたかひなくおほしゝみてきえうせ給にしことをおほしいつるに\nのちのよの御つみにさえやなるらむとむねにみつ心ちしてこの人の御ことをたに\nかけてきゝ給ふはいとゝつらく心うきなみたのもよほしにおほさる人々もきこえわつらひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/66#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬひとくたりの御返をたにもなきをしはしは心まとひし給へるなと\nおほしけるにあまりにほとへぬれはかなしきこともかきりあるをなとかゝく\nあまりみしり給はすはあるへきいふかひなくわかわかしきやうにとうらめしう\n事ことのすちに花やてうやとかけはこそあらめわか心にあはれとおもひものなけかしき\nかたさまの事をいかにとゝふ人はむつましうあはれにこそおほゆれ大宮\nのうせ給へりしをいとかなしと思しにちしのおとゝのさしもおもひ給へらす\nことはりの世のわかれにおほやけおほやけしきさほうはかりのことをけうし給しに\nつらく心つきなかりしに六条院の中ゝねんころにのちの御事をもいとなみ給う\nしかわかゝたさまといふなかにもうれしうみたてまつりしそのおりにこゑもむのかみ\nをはとりわきておもひつきにしそかし人からのいたうしつまりてもの\nをいたうおもひとゝめたりし心にあはれもまさりて人よりふかゝりしかなつかしう\nおほえしなとつれつれとものをのみおほしつゝけてあかしくらし給ふ女君\nなをこの御中のけしきをいかなるにかありけむ宮す所とこそ文かよはしもこまやかに\nし給めりしかなとおもひえかたくてゆふ暮の空をなかめいりてふし給へ\n\nる所にわか君してたてまつれ給へるはかなきかみのはしに\nあはれをもいかにしりてかなくさめむあるやこひしきなきやかなしきおほつかなき\nこそ心うけれとあれはほゝゑみてさきさきもかくおもひよりての給ふ\nにけなのなきかよそへやとおほすいとゝしくことなしひに\nいつれとかわきてなかめんきえかへる露も草はのうへとみぬよをおほかたに\nこそかなしけれとかいたまへりなをかくへたて給へることゝつゆのあはれを\nはさしをきてたゝならすなけきつゝおはすなほかくおほつかなくおほしわひて\n又わたり給へり御いみなとすくしてのとやかにとおほしゝつめけれとさまても\nえしのひ給はすいまはこの御なきなのなにかはあなかちにもつゝまむたゝよつき\nてつゐのおもひかなふへきにこそはとおほしたはかりにけれは北の方の御思ひやり\nをあなかちにもあらかひきこえ給はすさうしみはつようおほしはなるとも\nかのひとよはかりの御うらみふみをとらへところにかこちてえしもすゝきはて\n給はしとたのもしかりけり九月十よ日の山のけしきはふかくみしらぬ人たに\nたゝにやはおほゆる山風にたへぬ木々のこすゑもみねのくすはもこゝろあはたゝしう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/67#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あらそひちるまきれにたうときと經のこゑかすかに念仏なとのこゑはかり\nして人のけはひいとすくなうこからしのふきはらひたるに鹿はたゝまかきの\nもとにたゝすみつゝ山田のひたにもおとろかすいろこきいねともの中にましり\nてうちなくもうれへかほなりたきのこゑはいとゝ物思ふ人をおとろかしかほに\nみゝかしかましうとゝろきひゝくゝさむらのむしのみそより所なけになきよはり\nてかれたるくさのしたよりゝんたうのわれひとりのみ心なかうはひいてゝ露けく\nみゆるなとみなれいのころのことなれとおりから所からにやいとたへかたき\nほとのものかなしさなりれいのつまとのもとにたちよりたまてやかてなかめいたし\nてたち給へりなつかしき程のなをしに色こまやかなる御そのうちめいと\nけうらにすきてかけよはりたる夕日のさすかになに心もなうさしきたるにまはゆけに\nわさとなくあふきをさしかくし給へるてつき女こそかうはあらまほしけれ\nそれたにえあらぬをとみたてまつるものおもひのなくさめにしつへくゑましき\nかほのにほひにて少将の君をとりわきてめしよすゝのこのほともなけれとおく\nに人やそひゐたらんとうしろめたくてえこまやかにもかたらひ給はすなをちかく\n\nてなはなち給そかく山ふかくわけ入心さしはへたてのこるへくやはきりも\nいとふかしやとてわさともみいれぬさまに山のかたをなかめてなをなをとせちに\nの給へはにひいろのき丁をすたれのつまよりすこしおしいてゝすそをひきそはめ\nつゝゐたり山とのかみのいもうとなれはゝなれたてまつらぬうちにをさなく\nよりおほしたてたまうけれはきぬの色いとこくてつるはみのきぬひとかさね\nこうちきゝたりかくつきせぬ御事はさるものにてきこえなむ方なき御心のつらさ\nをおもひそふるに心たましゐもあくかれはてゝみる人ことにとかめられはへれ\nはいまはさらにしのふへきかたなしといとおほくうらみつゝけ給かのいまは\nの御ふみのさまもの給ひいてゝいみしうなき給ふこの人もましていみしうなき入\nつゝその夜の御かへりさへみえはへらすなりにしをいまはかきりの御心にやかて\nおほし入てくらうなりにしほとの空のけしきに御心ちまとひにけるをさる\nよはめにれいの御ものゝけのひきいれたてまつるとなむみ給へしすきにし御事\nにもほとほと御心まとひぬへかりしおりおりおほくはへりしを宮のおなしさま\nにしつみたまうしをこしらへきこえんの御心つよさになむやうやう物おほえたまう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/68#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しこの御なけきをはおまへにはたゝわれかの御けしきにてあきれてくらさ\nせ給うしなとゝめかたけにうちなけきつゝはかはかしうもあらすきこゆそよや\nそもあまりにおほめかしういふかひなき御こゝろなりいまはかたしけなくとも\nたれをかはよるへにおもひきこえ給はん御山すみもいとふかきみねに世中をおほしたえ\nたるくものなかなめれはきこえかよひ給はむことかたしいとかく心うき\n御けしきゝこえしらせたまへよろつのことさるへきにこそよにありへしとおほす\nともしたかはぬよなりまつはかゝる御わかれの御心にかなはゝあるへき事\nかはなとよろつにおほくの給へときこゆへき事もなくてうちなけきつゝゐたり\nしかのいといたくなくをわれをとらめやとて\n里とをみをのゝしのはらわけてきてわれもしかこそこゑもおしまねとの給へ\nは\nふちころも露けき秋の山ひとはしかのなくねにねをそゝへつるよからねと\nおりからにしのひやかなるこわつかひなとをよろしうきゝなし給へり御せうそこ\nとかうきこえ給へといまはかくあさましき夢のよをすこしもおもひさますおり\n\nあらはなんたえぬ御とふらひもきこえやるへきとのみすくよかにいはせ給いみしう\nいふかひなき御心なりけりとなけきつゝ返給みちすからもあはれなる空\nをなかめて十三日の月のいとはなやかにさしいてぬれはをくらの山もたとるましう\nおはするに一条の宮はみちなりけりいとゝうちあはれてひつしさるのかた\nのくつれたるをみいるれはゝるはるとおろしこめて人かけもみえす月のみやり水\nのおもてをあらはにすみましたるに大納言こゝにてあそひなとしたまうしおりおり\nをおもひいて給\nみし人のかけすみはてぬ池水にひとりやともる秋の夜の月とひとりこちつゝ\n殿におはしても月をみつゝ心はそらにあくかれ給へりさもみくるしうあらさり\nし御くせかなとこたちもにくみあへりうへはまめやかに心うくあくかれたち\nぬる御心なめりもとよりさるかたにならひ給へる六条院の人々をともすれはめてたき\nためしにひきいてつゝ心よからすあいたちなき物におもひ給へるわりなし\nやわれもむかしよりしかならひなましかは人めもなれて中ゝすこしてまし\n世のためしにしつへき御心はへとおやはらからよりはしめたてまつりめやすき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/69#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あへ物にし給へるをありありてはすゑにはちかましきことやあらむなといといたう\nなけいたまへりよあけかたちかくかたみにうちいて給ふことなくてそむきそむきに\nなけきあかしてあさきりのはれまもまたすれいのふみをそいそきかきたまふ\nいと心つきなしとおほせとありしやうにもはひ給はすいとこまやかにかき\nてうちをきてうそふき給ふしのひたまへともりてきゝつけらる\nいつとかはおとろかすへきあけぬよのゆめさめてとかいひしひとことうへ\nよりおつるとやかい給つらむおしつゝみてなこりもいかてよからむなとくちすさひ\n給へり人めして給ひつ御返事をたにみつけてしかなゝをいかなることそと\nけしきみまほしうおほすひたけてそもてまいれるむらさきのこまやかなるかみ\nすくよかにてこ少将それいのきこえたるたゝおなしさまにかひなきよしをかき\nていとおしさにかのありつる御ふみにてならひすさひたまへるをぬすみたると\nて中にひきやりて入たるめにはみ給うてけりとおほすはかりのうれしさそいと\n人わろかりけるそこはかとなくかき給へるをみつゝけ給へれは\nあさゆふになくねをたつるをの山はたえぬなみたやをとなしの瀧とやとりなす\n\nへからむふることなと物おもはしけにかきみたり給へる御てなともみところ\nあり人のうへなとにてかやうのすき心おもひいらるゝはもとかしうゝつし心\nならぬことにみきゝしかとみの事にてはけにいとたえかたかるへきわさなりけり\nあやしやなとかうしもおもふへき心いられそとおもひかへし給へとえしもかなは\nす六条院にもきこしめしていとおとなしうよろつをおもひしつめ人のそしり所\nなくめやすくてすくし給をおもたゝしうわかいにしへすこしあされはみあたなる\nなをとりたまうしおもておこしにうれしうおほしわたるをいとおしういつかた\nにもこゝろくるしきことのあるへき事さしはなれたるなからひにてたに\nあらておとゝなともいかにおもひ給はむさはかりの事たとらぬにはあらしすくせ\nといふ物のかれわひぬる事なりともかくもくちいるへきことならすとおほす\n女のためのみにこそいつかたにもいとおしけれとあいなくきこしめしなけくむらさきのうへ\nにもきしかたゆくさきのことおほしいてつゝかうやうのためしを\nきくにつけてもなからむのちうしろめたうおもひきこゆるさまをの給へは御かほ\nうちあかめて心うくさまてをくらかし給ふへきにやとおほしたり女はかりみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/70#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をもてなすさまもところせうあはれなるへきものはなし物のあはれおりおかしき\n事をもみしらぬさまにひきいりしつみなとすれはなにゝつけてかよにふるはえはえしさ\nもつねなき世のつれつれをもなくさむへきそはおほかた物の心をしら\nすいふかひなきものにならひたらむもおほしたてけむおやもいとくちおしかる\nへきものにはあらすやこゝろにのみこめて無言太子とかこほうしはらのかなしき\nことにするむかしのたとひのやうにあしきことよきことをおもひしりなから\nうつもれなむもいふかひなしわか心なからもよき程にはいかてたもつへきそ\nとおほしめくらすもいまはたゝ女一宮の御ためなり大将の君まいり給へるついて\nありておもたまへらむけしきもゆかしけれは宮す所のいみはてぬらんなきのふけふ\nとおもふ程にみとせよりあなたのことになるよにこそあれあはれにあちきなし\nやゆふへのつゆかゝるほとのむさほりよいかてかこのかみそりてよろつ\nそむきすてんとおもふをさものとやかなるやうにてもすくすかないとわろきわさ\nなりやとのたまふまことにおしけなき人たにこそはへめれなときこえて宮す所\nの四十九日のわさなとやまとのかみなにかしのあそむひとりあつかひはへる\n\nいとあはれなるわさなりやはかはかしきよすかなき人はいけるよのかきりに\nてかゝるよのはてこそかなしう侍けれときこえ給ふ院よりもとふらはせ給ふらん\nかのみこいかにおもひなけき給ふらんはやうきゝしよりはこのちかきとしころ\nことにふれてきゝみるにこのかういこそくちおしからすめやすき人のうち\nなりけれおほかたのよにつけておしきわさなりやさてもありぬへき人のかうゝせゆく\nよ院もいみしうおとろきおほしたりけりかのみこゝそはこゝに物し給\n入道の宮よりさしつきにはらうたうしたまひけれ人さまもよくおはすへしとの給\n御こゝろはいかゝものし給らん宮す所は事もなかりし人のけはひ心はせになむ\nしたしうゝちとけ給はさりしかとはかなき事のついてにをのつから人のようい\nはあらはなるものになむはへるときこえ給て宮の御こともかけすいとつれなし\nかはかりのすくよけこゝろにおもひそめてんこといさめむにかなはしもちゐ\nさらむものからわれさかしにこといてむもあいなしとおほしてやみぬかくて御法し\nによろつとりもちてせさせ給ふことのきこえをのつからかくれなけれは\nおほい殿なとにもきゝ給てさやはあるへきなとをむなかたのこゝろあさきやうに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/71#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしなすそわりなきやかのむかしの御心あれはきむたちまてとふらひ給\nす行なとゝのよりもいかめしうせさせ給ふこれかれもさまさまおとらすし給へ\nれは時の人のかやうのわさにをとらすなむありける宮はかくてすみはてなん\nとおほしたつことありけれと院に人のもらしそうしけれはいとあるましきこと\nなりけにあまたとさまかうさまにみをもてなし給へきことにもあらねとうしろみ\nなき人なむ中ゝさるさまにてあるましきなをたちつみえかましき時このよ\nのちのよ中そらにもとかしきとかおふわさなるこゝにかく世をすてたるに三宮\nのおなしことみをやつし給へるすへなきやうに人のおもひいふもすてたる身に\nは思ひなやむへきにはあらねとかならすさしもやうのことゝあらそひ給はむも\nうたてあるへしよのうきにつけていとふは中ゝ人わろきわさなり心とおもひしつめ\n心すましてこそともかうもとたひたひきこえ給ふけりこのうきたる御な\nをそきこしめしたるへきさやうのことのおもはすなるにつけてうし給へるといは\nれ給はんことをおほすなりけりさりとて又あらはれてものし給はむもあはあはしう\n心つきなき事とおほしなからはつかしとおほさむもいとおしきをなにかは\n\nわれさへきゝあつかはむとおほしてなむこのすちはかけてもきこえ給は\nさりける大将もとかくいひなしつるもいまはあひなしかの御心にゆるし給はむ\nことはかたけなめり宮す所の心しりなりけりと人にはしらせんいかゝはせむなき人\nにすこしあさきとかはおもはせていつありそめしことそともなくまきらはし\nてんさらかへりてけさうたちなみたをつくしかゝつらはむもいとうゐうゐしかる\nへしとおもひえたまうて一条にわたりたまふへき日その日はかりとさため\nてやまとのかみめしてあるへきさほうのたまひ宮のうちはらひしつらひさこそいへとも\n女とちは草しけうすみなし給へりしをみかきたるやうにしつらひなし\nて御心つかひなとあるへきさほうめてたうかへしろ御ひやうふ御木丁おましなと\nまておほしよりつゝ山とのかみにの給てかのいへにそいそきつかうまつらせ\nたまふその日我おはしゐて御くるまこせんなとたてまつれ給宮はさらにわたら\nしとおほしの給ふを人々いみしうきこえ山とのかみもさらにうけ給はらし心ほそく\nかなしき御ありさまをみたてまつりなけきこのほとの宮つかへはたふるに\nしたかひてつかうまつりぬいまはくにのこともはへりまかりくたりぬへし宮の"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/72#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "内のこともみ給へゆつるへき人もはへらすいとたいたいしういかにとみ給ふる\nをかくよろつにおほしいとなむをけにこのかたにとりておも給ふるにはかならすしも\nおはしますましき御ありさまなれとさこそはいにしへも御心にかなは\nぬためしおほくはへれひとゝころやはよのもときをもおはせ給へきいとをさなく\nおはしますことなりたけうおほすとも女の御心ひとつにわか御身をとりしたゝめ\nかへりみ給へきやうかあらむなを人のあかめかしつき給へらんにたすけ\nられてこそふかき御心のかしこき御をきてもそれにかゝるへきものなりきみたち\nのきこえしらせたてまつり給はぬなりかつはさるましきことをも御心ともに\nつかうまつりそめ給うてといひつゝけて左近少将をせむあつまりてきこえこしらふる\nにいとわりなくあさやかなる御そとも人々のたてまつりかへさするもわれにもあらす\nなをいとひたふるにそきすてまほしうおほさるゝ御くしをかきいて\nてみ給へは六尺はかりにてすこしほそりたれと人はかたはにもみたてまつら\nすみつからの御心にはいみしのおとろへや人にみゆへきありさまにもあらすさまさまに\n心うき身をとおほしつゝけて又ふし給ぬ時たかひぬよもふけぬへしと\n\nみなさはくしくれいとこゝろあはたゝしうふきまかひよろつにものかなしけれ\nは\nのほりにしみねのけふりにたちましりおもはぬかたになひかすもかな心ひとつに\nはつよくおほせとそのころは御はさみなとやうのものはみなとりかくし\nて人々のまもりきこえけれはかくもてさはかさらむにてたになにのおしけある\n身にてかおこかましうわかわかしきやうにはひきしのはむ人きゝもうたておほす\nましかへきわさをとおほせはそのほいのこともしたまはす人々はみないそきたち\nてをのをのくしてはこからひつよろつのものをはかはかしからぬふくろやうの物\nなれとみなさきたてゝはこひたれはひとりとまり給へうもあらてなくなく\n御くるまにのり給もかたはらのみまもられたまてこちわたりたまうし時御こゝち\nのくるしきにも御くしかきなてつくろひおろしたてまつり給しをおほしいつる\nにめもきりていみし御はかしにそへて經はこをそへたるか御かたはらも\nはなれねは\n恋しさのなくさめかたきかたみにてなみたにくもる玉のはこかなくろきも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/73#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "またしあへさせ給はすかのてならし給へりしらてんのはこなりけりす經にせさせ\n給しをかたみにとゝめたまへるなりけりうらしまのこか心ちなんおはしましつき\nたれは殿のうちかなしけもなく人けおほくてあらぬさまなり御くるまよせ\nており給ふをさらにふるさとゝおほえすうとましうゝたておほさるれはとみに\nもおり給はすいとあやしうわかわかしき御さまかなと人々もみたてまつりわつらふ\n殿はひんかしのたいのみなみをもてをわか御方をかりにしつらひてすみつきかほに\nおはす三条殿には人々にはかにあさましうもなり給ひぬるかないつのほと\nにありし事そとおとろきけりなよらかにをかしはめることをこのましから\nすおほす人はかくゆくりかなる事そうちましりたまうけるされとゝしへにける\nことをゝとなくけしきもゝらさてすくし給うけるなりとのみおもひなしてかく\n女の御心ゆるいたまはぬと思よる人もなしとてもかうても宮の御ためにそいとおしけなる\n御まうけなとさまかはりて物のはしめゆゝしけなれとものまいらせ\nなとみなしつまりぬるにわたりたまて少将の君をいみしうせめ給ふ御心さしまことに\nなかうおほされはけふあすをすくしてきこえさせ給へ中ゝたちかへり\n\nて物おほしゝつみてなき人のやうにてなむふさせ給ひぬるこしらへきこゆるを\nもつらしとのみおほされたれはなにことも身のためこそはへれいとわつらはしう\nきこえさせにくゝなむといふいとあやしうをしはかりきこえさせしにはたかひ\nていはけなく心えかたき御心にこそありけれとておもひよれるさま人の御ため\nもわかためにも世のもときあるましうの給つゝくれはいてやたゝいまは又いたつら人\nにみなしたてまつるへきにやとあはたゝしきみたり心ちによろつおも\nたまへわかれすあか君とかくをしたちてひたふるなる御心なつかはせ給そとて\nをするいとまたしらぬよかなにくゝめさましと人よりけにおほしおとすらんみ\nこそいみしけれいかて人にもことはらせむといはむかたもなしとおほしての給へ\nはさすかにいとおしうもありまたしらぬはけによつかぬ御こゝろかまへのけに\nこそはとことはりはけにいつかたにかはよる人はへらんとすらむとすこしうちわらひ\nぬかく心こはけれといまはせかれ給へきならねはやかてこの人をひきたて\nておしはかりにいり給ふ宮はいと心うくなさけなくあはつけき人の心なり\nけりとねたくつらけれはわかわかしきやうにはいひさはくともとおほしてぬりこめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/74#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "におましひとつしかせたまてうちよりさしておほとのこもりにけりこれも\nいつまてにかはかはかりにみたれたちにたる人の心ともはいとかなしうくちおしう\nおほすおとこきみはめさましうつらしと思ひきこえ給へとかはかりにては\nなにのもてはなるゝことかはとのとかにおほしてよろつにおもひあかし給ふ山とり\nの心ちそし給うけるからうしてあけかたになりぬかくてのみことゝいへは\nひたおもてなへけれはいて給ふとてたゝいさゝかのひまをたにといみしうきこえ\n給へといとつれなし\nうらみわひむねあきかたき冬のよにまたさしまさる關のいはかときこえん\n方なき御心なりけりとなくなくいて給ふ六条院にそおはしてやすらひ給ふひんかしのうへ\n一条の宮わたしたてまつり給へることゝかの大殿わたりなとにきこゆる\nいかなる御ことにかはといとおほとかにの給ふみき丁そへたれとそはより\nほのかにはなをみえたてまつり給ふさやうにもなをひとのいひなしつへきこと\nに侍りこ宮す所はいとこゝろつようあるましきさまにいひはなちたまふしかと\nかきりのさまに御心ちのよはりけるに又ゆつるへき人のなきやかなしかりけむ\n\nなからむのちのうしろみにとやうなることのはへりしかはもとよりの心さしも\n侍りしことにてかくおもたまへなりぬるをさまさまにいかに人あつかひはへら\nむかしさしもあるましきをもあやしう人こそ物いひさかなき物にあれとうちはらひ\nつゝかのさうしみなむなをよにへしとふかうおもひたちてあまになりなむ\nとおもひむすほゝれ給ふめれはなにかはこなたかなたにきゝにくゝもはへゝき\nをさやうにけむきはなれてもまたかのゆいこむはたかへしと思給へてたゝかく\nいひあつかひはへるなり院のわたらせ給へらんにもことのついてはへらはかうやうに\nまねひきこえさせ給へありありて心つきなき心つかうとおほしの給はむ\nをはゝかりはへりつれとけにかやうのすちにてこそ人のいさめをもみつからの\n心にもしたかはぬやうに侍りけれとしのひやかにきこえ給ふ人のいつはりにや\nとおもひはへりつるをまことにさるやうある御けしきにこそはみなよのつねの\nことなれと三条のひめ君のおほさむことこそいとおしけれのとやかにならひたまう\nてときこえ給へはらうたけにものたまはせなすひめ君かないとおにしうはへる\nさかなものをとてなとてかそれをもをろかにはもてなしはへらんかしこけれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/75#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "と御ありさまともにてもおしはからせ給へなたらかならむのみこそ人はついの\nことにはゝへめれさかなくことかましきもしはしはなまむつかしうわつらはしき\nやうにはゝからるゝことあれとそれにしもしたかひはつましきわさなれは\nことのみたれいてきぬるのちわれも人もにくけにあきたしやなをみなみのおとゝ\nの御こゝろもちゐこそさまさまにありかたうさてはこの御かたの御心なとこそ\nはめてたきものにはみたてまつりはてはへりぬれなとほめきこえ給へはわらひ\n給てものゝためしにひきいて給ほとに身の人わろきおほえこそあらはれぬへう\nさておかしき事は院のみつからの御くせをは人しらぬやうにいさゝかあたあたしき\n御心つかひをはたいしとおほいていましめ申たまうしりう事にもきこえ\n給めるこそさかしたつ人のをのかうへしらぬやうにおほえはへれとの給へは\nさなむつねにこのみちをしもいましめおほせらるゝさるはかしこき御をしへなら\nてもいとよくおさめてはへる心をとてけにおかしとおもひ給へり御まへにまいり\n給へれはかの事はきこしめしたれとなにかはきゝかほにもとおほいてたゝ\nうちまもり給へるにいとめてたくきよらにこのころこそねひまさり給へる御さかり\n\nなめれさるさまのすきことをし給ふとも人のもとくへきさまもしたまはす\nおに神もつみゆるしつへくあさやかに物きよけにわかうさかりにゝほひをちらし\n給へりものおもひしらぬわか人の程にはたおはせすかたほなる所なうねひとゝのほり\n給へることはりそかし女にてなとかめてさらむかゝみをみてもなとか\nをこらさらむとわか御こなからもおほす日たけてとのにはわたり給へりいり給\nよりわかきみたちすきすきうつくしけにてまつはれあそひ給ふ女君は丁のうち\nにふし給へりいり給へれとめもみあはせたまはすつらきにこそはあめれとみ給\nもことはりなれとはゝかりかほにもゝてなし給はす御そをひきやり給へれはいつこ\nとておはしつるそまろはゝやうしにきつねにおにとの給へはおなしくはなりはて\nなむとてとの給ふ御こゝろこそおによりけにもおはすれさまはにくけも\nなけれはえうとみはつましとなに心もなういひなし給もこゝろやましうてめてたき\nさまになまめいたまへ覽(覽)あたりにありふへきみにもあらねはいつちもいつちも\nうせなむとするをかくたになおほしいてそあいなくとしころをへけるたにくやしき\nものをとておきあかり給へるさまはいみしうあひ行つきてにほひやかにうちあかみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/76#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へるかほいとおかしけなりかく心をさなけにはらたちなし給へれは\nにやめなれてこのおにこそいまはおそろしくもあらすなりにたれかうかうしき\nけをそへはやとたはふれにいひなし給へとなにこといふそおひらかにしにたまひ\nね丸もしなむみれはにくしきけはあい行なしみすてゝしなむはうしろめたし\nとの給ふにいとおかしきさまのみまされはこまやかにわらひてちかくてこそみ\nたまはさらめよそにはなにかきゝ給はさらむさてもちきりふかゝなるせをしらせ\nむの御心なゝりにはかにうちつゝくへかなるよみちのいそきはさこそはちきり\nきこえしかといとつれなくいひてなにくれとなくさめこしらへきこえなくさめ\n給へはいとわかやかに心うつくしうらうたき心はたおはする人なれはなをさりこと\nとはみ給なからをのつからなこみつゝものし給をいとあはれとおほすものから\n心はそらにてかれもいとわか心をたてゝつようものものしき人のけはひ\nにはみえ給はねともしなをほいならぬことにてあまになともおもひなり給ひな\nはおこかましうもあへいかなと思ふにしはしはとたえをくましうあはたゝしき\n心ちして暮行まゝにけふも御かへりたになきよとおほして心にかゝりつゝいみしう\n\nなかめをし給きのふけふつゆもまいらさりけるものいさゝかまいりなとし\nておはすむかしより御ために心さしのをろかならさりしさまおとゝのつらくもてなし\nたまうしに世中のしれかましきなをとりしかとたへかたきをねんしてこゝ\nかしこすゝみけしきはみしあたりをあまたきゝすくしゝありさまは女たにさしも\nあらしとなむ人もゝときしいまおもふにもいかてかはさありけむとわか心なから\nいにしへたにをもかりけりとおもひしらるゝをいまはかくにくみ給とも\nおほしすつましき人々いとゝころせきまてかすそふめれは御心ひとつにもてはなれ\n給へくもあらす又よしみたまへやいのちこそさためなき世なれとてうちなき\nたまふこともあり女もむかしのことをおもひいて給ふにあはれにもありかたかり\nし御中のさすかにちきりふかゝりけるかなとおもひいて給ふなよひたる御そとも\nぬい給うて心ことなるをとりかさねてたきしめ給ひめてたうつくろひけさうし\nていて給ふをほかけにみいたしてしのひかたく涙のいてくれはぬきとめ\n給へるひとへのそてをひきよせ給て\nなるゝ身をうらむるよりは松しまのあまのころもにたちやかへましなをうつし人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/77#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてはえすくすましかりけりとひとりことにの給をたちとまりてさも心うき\n御こゝろかな\nまつしまのあまのぬれきぬなれぬとてぬきかへつてふなをたゝめやはうちいそき\nていとなをなをしやかしこにはなをさしこもり給へるを人々かくてのみ\nやはわかわかしうけしからぬきこえもはへりぬへきをれいの御ありさまにてある\nへきことをこそきこえ給はめなとよろつにきこえけれはさもあることゝはおほし\nなからいまよりのちのよそのきこえをもわか御心のすきにしかたをもこゝろつきなく\nうらめしかりける人のゆかりとおほしゝりてそのよもたいめしたまは\nすたはふれにくゝめつらかなりときこえつくし給ふ人もいとおしとみたてまつる\nいさゝかも人心ちするおりあらむにわすれ給はすはともかうもきこえんこの\n御ふくのほとはひとすちにおもひみたるゝことなくてたにすくさむとなんふかく\nおほしの給はするをかくいとあやにくにしらぬ人なくなりぬめるをなをいみしう\nつらき物にきこえ給ふときこゆおもふ心は又ことさまにうしろやすきものを\nおもはすなりける世かなとうちなけきてれいのやうにておはしまさはものこし\n\nなとにてもおもふことはかりきこえて御こゝろやふるへきにもあらすあまた\nのとし月をもすくしつへくなむなとつきもせすきこえ給へとなをかゝるみたれ\nにそへてわりなき御こゝろなむいみしうつらき人のきゝおもはむこともよろつ\nになのめならさりける身のうさをはさるものにてことさらにこゝろうき御心かまへ\nなれと又いひかへしうらみ給つゝはるかにのみもてなし給へりさりとて\nかくのみやは人のきゝもらさむこともことはりとはしたなうこゝの人めもおほえ\n給へは内々の御こゝろつかひは此のたまふさまにかなひてもしはしはなさけはま\nむよつかぬありさまのいとうたてあり又かゝりとてひきたえまいらすは人\nの御ないかゝはいとおしかるへきひとへに物をおほしてをさなけなるこそいとおしけれ\nなとこの人をせめ給へはけにとおもひみたてまつるもいまは心くるしう\nかたしけなうおほゆるさまなれは人かよはし給ふぬりこめのきたのくちより\nいれたてまつりてけりいみしうあさましうつらしとさふらふ人をもけにかゝる\nよの人の心なれはこれよりまさるめをもみせつへかりけりとたのもしき人もなくなりはて\n給ぬる御身を返々かなしうおほすおとこはよろつにおほしゝるへき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/78#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことはりをきこえしらせことのはおほうあはれにもおかしうもきこえつくし給へ\nとつらく心つきなしとのみおほいたりいとかういはむかたなきものにおもほさ\nれける身のほとはたくひなうはつかしけれはあるましき心のつきそめけむも\n心ちなくゝやしうおほえはへれとゝりかへすものならぬ中になにのたけき御な\nにかはあらむいふかひなくおほしよはれおもふにかなはぬときみをなくるためし\nもはへなるをたゝかゝる心さしをふかきふちになすらへたまてすてつるみと\nおほしなせときこえ給ふひとへの御そを御くしこめひきくゝみてたけき事とは\nねをなき給ふさまの心ふかくいとおしけれはいとうたていかなれはいとかうおほす\n覽いみしう思ふ人もかはかりになりぬれはをのつからゆるふけしきもある\nをいはきよりけになひきかたきはちきりとをうてにくしなとおもふやうあなるを\nさやおほす覽とおもひよるにあまりなれはこゝろうく三条の君のおもひたまふ\nらんこといにしへもなに心もなうあひおもひかはしたりしよのことゝしころ\nいまはとうらなきさまにうちたのみとけ給へるさまを思ひいつるもわか心もて\nいとあちきなうおもひつゝけらるれはあなかちにもこしらへきこえ給はすなけきあかし\n\n給うつかうのみしれかましうていていらむもあやしけれはけふはとまり\nて心のとかにおはすかくさへひたふるなるをあさましと宮はおほいていよいよ\nうとき御けしきのまさるをおこかましき御こゝろかなとかつはつらきものゝ\nあはれなりぬりこめもことにこまかなるものおほうもあらてかうの御からひつ\nみつしなとはかりあるはこなたかなたにかきよせてけちかうしつらひてそおはし\nけるうちはくらき心ちすれとあさひさしいてたるけはひもりきたるにうつもれ\nたる御そひきやりいとうたてみたれたる御くしかきやりなとしてほのみたてまつり\n給ふいとあてに女しうなまめいたるけはひしたまへりおとこの御さま\nはうるはしたち給へるときよりもうちとけてものし給ふはかきりもなうきよけなり\nこ君のことなることなかりしたにこゝろのかきりおもひあかり御かたちまほに\nおはせすとことのおりにおもへりしけしきをおほしいつれはましてかういみしう\nをとろへにたるありさまをしはしにてもみしのひなんやとおもふもいみしう\nはつかしうとさまかうさまにおもひめくらしつゝわか御こゝろをこしらへ\n給ふたゝかたはらいたうこゝもかしこもひとのきゝおほさむ事のつみさらむかた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/79#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なきにおりさへいと心うけれはなくさめかたきなりけり御てうつ御かゆなと\nれいのおましの方にまいれり色ことなる御しつらひもいまいましきやうなれは\nひんかしおもては屏風をたてゝもやのきはにかうそめのみき丁なとことことしき\nやうにみえぬ物ちんのにかいなんとやうのをたてゝ心はへありてしつらひたり\n山とのかみのしわさなりけり人々もあさやかならぬ色の山吹かいねりこきゝぬ\nあをにひなとをきかへさせうすいろのもあをくちはなとをとかくまきらはし\nて御たいはまいるをむなところにてしとけなくよろつのことならひたる宮のうち\nにありさま心とゝめてわつかなるしも人をもいひとゝのへこの人ひとりのみ\nあつかひをこなふかくおほえぬやむことなきまらうとのおはするときゝてもと\nつとめさりけるけいしなとうちつけにまいりてまところなといふかたにさふらひ\nていとなみけりかくせめてもみなれかほにつくり給ふほと三条殿かきりなめり\nとさしもやはとこそかつはたのみつれまめ人の心かはるはなこりなくなむと\nきゝしはまことなりけりとよをこゝろみつる心ちしていかさまにしてこのなめけさ\nをみしとおほしけれは大殿へかたゝかへむとてわたり給にけるを女御のさと\n\nにおはする程なとにたいめしたまうてすこしものおもひはるけところにおほさ\nれてれいのやうにもいそきわたりたまはす大将殿もきゝ給てされはよいときふに\nものし給ふ本上なりこのおとゝもはたおとなおとなしうのとめたる所さすかに\nなくいとひきゝりにはなやいたまへるひとひとにてめさましみしきかしなと\nひかひかしきことゝもしいて給うつへきとおとろかれたまうて三条殿にわたり\n給へれは君たちもかたへはとまり給へれはひめ君たちさてはいとをさなきとを\nそゐておはしにけるみつけてよろこひむつれあるはうへをこひたてまつりてうれへなき\n給ふをこゝろくるしとおほすせうそこたひたひきこえてむかへにたてまつれ\n給へと御返たになしかくかたくなしうかるかるしのよやとものしうおほえ\n給へとおとゝのみきゝ給はむところもあれはくらしてみつからまいり給へり\nしん殿になむおはするとてれいのわたり給かたはこたちのみさふらふわかきみたち\nそめのとにそひておはしけるいまさらにわかわかしの御ましらひやかゝる\n人をこゝかしこにおとしをき給てなとしむ殿の御ましらひはふさはしからぬ御こゝろ\nのすちとはとしころみしりたれとさるへきにやむかしよりこゝろにはなれかたう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/80#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもひきこえていまはかくゝたくたしき人のかすかすあはれなるをかたみに\nみすつへきにやはとたのみきこえけるはかなきひとふしにかうはもてなし\n給へくやといみしうあはめうらみまうし給へはなにこともいまはとみあきたまひ\nにける身なれはいまはたなほるへきにもあらぬをなにかはとてあやしき人々\nはおほしすてすはうれしうこそはあらめときこえたまへりなたらかの御いらへ\nやいひもていけはたかなかおしきとてしゐてわたり給へともなくてそのよは\nひとりふし給へりあやしう中そらなるころかなとおもひつゝ君たちをまへにふせ\n給てかしこに又いかにおほしみたるらんさまおもひやりきこえやすからぬ心つくし\nなれはいかなる人かうやうなることをかしうおほゆらんなとものこりし\nぬへうおほえ給あけぬれは人のみきかむもわかわかしきをかきりとのたまひはて\nはさて心みむかしこなる人々もらうたけにこひきこゆめりしをえりのこし給へ\nるやうあらむとはみなからおもひすてかたきをともかくもゝてなしはへりなむ\nとおとしきこえ給へはすかすかしき御心にてこの君たちをさへやしらぬところ\nにゐてわたし給はんとあやふしひめ君をいさたまへかしみたてまつりにかく\n\nまいりくることもはしたなけれはつねにもまいりこしかしこにもひとひとのらうたき\nをおなし所にてたにみたてまつらんときこえ給ふまたいといはけなくおかしけに\nておはすいとあはれとみたてまつり給てはゝ君の御をしへになかなひ\nたまうそいと心うくおもひとるかたなき心あるはいとあしきわさなりといひしらせ\nたてまつり給ふおとゝかゝることをきゝ給て人わらはれなるやうにおほしなけく\nしはしはさてもみ給はてをのつから思所ものせらるらんものを女のかく\nひきゝりなるもかへりてはかるくおほゆるわさなりよしかくいひそめつとなら\nはなにかはおれてふとしもかへり給ふをのつから人のけしき心はへはみえなん\nとのたまはせてこの宮にくら人の少将の君を御つかひにてたてまつり給ふ\nちきりあれや君をこゝろにとゝめをきてあはれとおもふうらめしときくなを\nえおほしはなたしとある御ふみを少将もておはしてたゝいりに入給ふみなみおもて\nのすのこにわらうたさしいてゝ人々ものきこえにくし宮はましてわひし\nとおほすこの君はなかにいとかたちよくめやすきさまにてのとやかにみまはし\nていにしへをおもひいてたるけしきなりまいりなれにたる心ちしてうゐうゐしから"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/81#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬにさも御覽しゆるさすやあらむなとはかりそかすめ給ふ御返いときこえにくゝ\nてわれはさらにえかくましとのたまへは御心さしもへたてわかわかしき\nやうにせしかきはたきこえさすへきにやはとあつまりてきこえさすれはまつうちなき\nてこうへおはせましかはいかに心つきなしとおほしなからもつみをかくい\nたまはましとおもひいて給ふになみたのみつらきにさきたつ心ちしてかきやり\n給はす\nなにゆへか世にかすならぬみひとつをうしともおもひかなしともきくとのみ\nおほしけるまゝにかきもとちめ給はぬやうにてをしつゝみていたしたまうつ\n少将は人ゝものかたりして時々さふらふにかゝるみすのまへはたつきなき心ちし\n侍るをいまよりはよすかある心ちしてつねにまいるへしないけなともゆるさ\nれぬへきとしころのしるしあらはれ侍る心ちなむしはへるなとけしきはみをき\nていて給ひぬいとゝしく心よからぬ御けしきあくかれまとひたまふほと大殿の君\nはひころふるまゝにおほしなけく事しけし内しのすけかゝることをきくに\nわれをよとゝもにゆるさぬものにのたまふなるにかくあなつりにくきこともいてき\n\nにけるをとおもひて文なとは時々たてまつれはきこえたり\nかすならはみにしられまし世のうさを人のためにもぬらす袖かなゝまけやけし\nとはみたまへとものゝあはれなるほとのつれつれにかれもいとたゝにはおほえ\nしとおほすかた心そつきにける\n人のよのうきをあはれとみしかともみにかへんとはおもはさりしをとのみ\nあるをおほしけるまゝとあはれにみるこのむかし御中たえのほとにはこの内し\nのみこそ人しれぬものにおもひとめ給へりしかことあらためてのちはいとたまさかに\nつれなくなりまさり給うつゝさすかにきんたちはあまたになりにけりこの\n御はらには太郎君三郎君五郎君六郎君なかの君四の君五の君とおはす内しは\n大きみ三の君六の君二郎君四郎君とそおはしけるすへて十二人か中にかたほなる\nなくいとおかしけにとりとりにおひいてたまける内侍はらのきんたちしもなん\nかたちおかしう心はせかとありてみなすくれたりける三の君二郎君はひんかしのおとゝ\nにそとりわきてかしつきたてまつり給ふ院もみなれたまうていとらうたくし\n給ふこの御中らひのこといひやるかたなくとそみのり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "夕きり"
            }
        }
    ]
}