{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/ccea5e5d-8224-4fa2-8e3b-b2b6d1c9afb2",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/ccea5e5d-8224-4fa2-8e3b-b2b6d1c9afb2/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/194#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまあしからす尋よらむ僧都にあひてこそはたしかなる有さまもきゝあはせ\nなとしてともかくもとふへかめれなとたゝ此事をおきふしおほす月ことの八日\nはかならすたうときわさせさせ給へはやくし仏によせたてまつるにもてなし\n給つるたよりに中たうに時ゝまいり給けりそれよりやかて横川におはせんと\nおほしてかのせうとのわらはなるゐておはすその人々にはとみにしらせし有さま\nにそしたかはんとおほせとうちみむ夢の心ちにもあはれをもくはへむとにや\nありけんさすかにその人とはみつけなからあやしきさまにかたちことなる人の\nなかにてうきことをきゝつけたらんこそいみしかるへけれとよろつにみちすから\nおほしみたれけるにや夢のうきはし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/196#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やまにおはしてれいせさせ給やうに經佛なとくやうせさせ給又の日はよかはに\nおはしたれはそうつおとろきかしこまりきこえ給としころ御いのりなとつけかたらひ\nたまひけれとことにいとしたしきことはなかりけるをこのたひ一品の宮\nの御心ちのほとにさふらひ給へるにすくれたまへるけん物し給けりとみたまひ\nてよりこよなうたうとひたまひていますこしふかきちきりくはへ給てけれはおもおもしく\nおはするとのゝかくわさとおはしましたることゝもてさはきゝこえ\n給御物かたりなとこまやかにしておはすれは御ゆつけなとまいり給すこし人ゝ\nしつまりぬるにをのゝわたりにしり給へるやとりや侍とゝひ給へはしか侍\nいとことやうなるところになんなにかしかはゝなるくちあまの侍を京にはかはかしから\nぬすみかもはへらぬうちにかくてこもり侍あひたは夜中あか月にも\nあひとふらはんとおもひたまへをきて侍なと申給そのわたりにはたゝちかきころをひ\nまて人おほうすみ侍けるをいまはいとかすかにこそなりゆくめれなとの給\nていますこしちかうゐよりてしのひやかにいとうきたる心ちもしはへる又たつね\nきこえんにつけてはいかなりけることにかと心えすおほされぬへきにかたかた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/197#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はゝかられ侍れとかの山さとにしるへき人のかくろへて侍るやうにきゝ侍\nしをたしかにこそはいかなるさまにてなともゝらしきこえめなとおもひたまふる\nほとに御てしになりていむことなとさつけ給てけりときゝ侍れはまことかまた\nとしもわかくおやなともありし人なれはこゝにうしなひたるやうにかことかくる\n人なん侍をなとの給そうつされはよたゝ人とみえさりし人のさまそかしかく\nまての給はかろかろしくはおほされさりける人にこそあめれとおもふにほうし\nといひなから心もなくたちまちにかたちをやつしてけることゝむねつふれて\nいらへきこえんやうおもひまはさるたしかにきゝ給へるにこそあめれかはかり\n心え給てうかゝひたつねたまはんにかくれあるへきことにもあらす中ゝあらかひかくさ\nんにあいなかるへしなとゝはかり思えていかなることにか侍けんこの\n月ころうちうちにあやしみおもふたまふる人の御ことにやとてかしこに侍あまとも\nのはつせにくわん侍てまうてゝかへりけるみちにうちの院といふ所にとゝまり\nて侍けるにはゝのあまのらうけにわかにおこりていたくなんわつらふと\nつけに人のまうてきたりしかはまかりむかひたりしにもまつあやしきことなん\n\nとさゝめきておやのしにかへるをはさしをきてもてあつかひなけきてなん侍り\nしこの人もなくなりたまへるさまなからさすかにいきかよひておはしけれはむかし物かたり\nにたまとのにをきたりけん人のたとひをおもひいてゝさやうなる\nことにやとめつらしかり侍て弟子はらの中にけんある物ともをよひよせつゝかはりかはりに\nかちせさせなとなんし侍けるなにかしはおしむへきよはひならねと\nはゝのたひのそらにてやまひをもきをたすけて念佛をも心みたれすせさせんと\nほとけをねんしたてまつりおもふ給へしほとにその人のありさまくはしくもみ\nたまへすなん侍しことの心をしはかり思たまふるにてんくこたまなとやうの物\nのあさむきいてたてまつりたりけるにやとなんうけたまはりしたすけて京にゐてたてまつり\nてのちも三月はかりはなき人にてなんものしたまひけるをなにかし\nかいもうとこゑもんのかみのきたのかたにて侍しかあまになりて侍なんひとり\nもちて侍し女こをうしなひてのち月日はおほくへたて侍しかとかなしひたえ\nすなけきおもひ給へ侍におなしとしのほとゝみゆる人のかくかたちいとうるわしく\nきよらなるをみいてたてまつりてくわんをんのたまへるとよろこひおもひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/198#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てこの人いたつらになしたてまつらしとまとひいられてなくなくいみしきことゝも\nを申されしかはのちになんかのさかもとに身つからおり侍りてこしむなと\nつかまつりしにやうやういきいてゝ人となりたまへりけれと猶このらうしたり\nける物の身にはなれぬ心ちなんするこのあしきものさまたけをのかれてのちのよ\nをおもはんなとかなしけにのたまふことゝものはへしかはほうしにてはすゝめ\nも申つへきことにこそはとてまことにすけせしめたてまつりてしに侍さらに\nしろしめすへきことゝはいかてかはそらにさとり侍らむめつらしきことのさま\nにもあるをよかたりにもし侍ぬへかりしかときこえありてわつらはしかるへき\nことにもこそとこのおい人とものとかく申てこの月ころをとなくて侍つるになと\n申たまへはさてこそあなれとほのきゝてかくまてもとひいてたまへることなれ\nとむけになき人とおもひはてにし人をさはまことにあるにこそはとおほすほと\nゆめの心ちしてあさましけれはつゝみもあへすなみたくまれ給ひぬるをそうつ\nのはつかしけなるにかくまてみゆへきことかはとおもひかへしてつれなくもてなし\nたまへとかくおほしけることをこの世にはなき人とおなしやうになしたる\n\nことゝあやまちしたる心ちしてつみふかけれはあしきものにらうせられ給けん\nもさるへきさきのよのちきりなりおもふにたかきいゑのこにこそものし給けめ\nいかなるあやまりにてかくまてはふれ給けんにかとゝひ申給へはなまわかむとほり\nなといふへきすちにやありけんこゝにもゝとよりわさとおもひしことに\nも侍らす物はかなくてみつけそめて侍しかと又いとかくまておちあふるへきゝは\nとは思たまへさりしをめつらかにあともなくきえうせにしかは身をなけたる\nにやなとさまさまにうたかひおほくてたしかなることはえきゝ侍らさりつるに\nなんつみかろめて物すなれはいとよしと心やすくなん身つからはおもひ給へなり\nぬるをはゝなる人なんいみしくこひかなしふなるをかくなんきゝいてたると\nつけしらせまほしくはへれと月ころかくさせ給けるほいたかふやうにものさはかしく\nや侍らむおやこの中のおもひたえすかなしひにたへてとふらひものしなと\nし侍なんかしなとのたまひてさていとひんなきしるへとはおほすともかのさかもと\nにおりたまへかはかりきゝてなのめにおもひすくすへくは思ひ侍らさり\nし人なるをゆめのやうなることゝもゝいまたにかたりあはせんとなんおもひたまふる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/199#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "との給けしきいとあはれと思たまへれはかたちをかへよをそむきにきと\nおほえたれとかみひけをそりたるほうしたにあやしき心はうせぬもあなりまして\n女の御身はいかゝあらんいとおしくつみえぬへきわさにもあるへきかなとあちきなく\n心みたれぬまかりおりむことけふあすはさはり侍月たちてのほとに御せうそこ\nを申させ侍らんと申給いと心もとなけれと猶々とうちつけにいられん\nもさまあしけれはさらはとてかへり給かのせうとのわらは御ともにゐておはし\nたりけりことはらからともよりはかたちもきよけなるをよひいて給てこれなんその\n人のちかきゆかりなるをこれをかつかつ物せん御ふみひとくたり給へその人と\nはなくてたゝたつねきこゆるひとなんあるとはかりの心をしらせ給へとのたまへ\nはなにかしこのしるへにてかならすつみえ侍なんことのありさまくはしく\nとり申ついまは御身つからたちよらせ給てあるへからむことはものせさせ給は\nんになにのとかゝ侍らむと申給へはうちわらひてつみえぬへきしるへとおもひなし\n給らんこそはつかしけれこゝにはそくのかたちにていまゝてすくすなん\nいとあやしきいはけなかりしよりおもふ心さしふかく侍を三条の宮の心ほそけに\n\nてたのもしけなき身ひとつをよすかにおほしたるかさりかたきほたしにおほえ\nはへりてかゝつらひ侍つるほとにをのつからくらひなといふ事もたかくなり\n身のをきても心にかなひかたくなとしておもひなからすき侍には又えさらぬこと\nもかすのみそひつゝすくせとおほやけわたくしにのかれかたきことにつけて\nこそさも侍さらめさらてはほとけのせいし給かたのことをわつかにもきゝをよは\nんことはいかてあやまたしとつゝしみて心のうちはひしりにおとり侍らぬ物を\nましていとはかなきことにつけてしもをもきつみうへきことはなにとてかおもひ\nたまへんさらにあるましき事に侍りうたかひおほすましたゝいとおしきおや\nの思ひなとをきゝあきらめはへらむはかりなんうれしう心やすかるへきなと\nむかしよりふかゝりしかたの心はえをかたり給そうつもけにとうなつきていとゝ\nたうときことなときこえ給ほとにひもくれぬれは中やとりもいとよかりぬへけれ\nとうはのそらにてものしたらむこそなをひなかるへけれとおもひわつらひ\nてかへりたまふにこのせうとのわらはをそうつめとめてほめたまふこれにつけ\nてまつほのめかし給へときこえ給へはふみかきてとらせ給時ゝは山におはし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/200#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てあそひ給へよとすゝろなるやうにはおほすましきゆへもありけりとうちかたらひ\n給このこは心もえねとふみとりて御ともにいつさかもとになれは御せんの\n人ゝすこしたちあかれてしのひやかにをとの給をのにはいとふかくしけりたる\nあをはのやまにむかひてまきるゝことなくやりみつのほたるはかりをむかし\nおほゆるなくさめにてなかめゐ給へるにれいのはるかにみやらるゝたにのゝきは\nよりさき心ことにをひていとおほくともしたる火のゝとかならぬひかりをみる\nとてあまきみたちもはしにいてゐたりたかおはするにかあらん御せんなといと\nおほくこそみゆれひるあなたにひきほしたてまつれたりつるかへり事に大将殿\nおはしましておほんあるしのことにはかにするをいとよきおりとこそありつれ\n大将殿とはこの女二の宮の御をとこにやおはしつらむなといふもいとこのよ\nとほくゐ中ひにたりやまことにさにやあらん時ゝかゝる山ちわけおはせしとき\nいとしるかりしすいしんのこゑもうちつけにましりてきこゆる月日のすきゆく\nまゝにむかしのことのかくおもひわすれぬもいまはなにゝすへきことそと心うけれ\nはあみたほとけにおもひまきらはしていとゝものもいはてゐたりよかは\n\nにかよふ人のみなんこのわたりにはちかきたよりなりけるかの殿はこのこをやかて\nやらむとおほしけれと人めおほくてひんなけれは殿にかへり給て又のひことさらに\nそいたしたて給むつましくおほす人のことことしからぬ二三人をくり\nにてむかしもつねにつかはしゝすいしんそへたまへり人きかぬまによひよせ給\nてあこかうせにしいもうとのかほはおほゆやいまはよになき人とおもひはてに\nしをいとたしかにこそものし給なれうとき人にはきかせしとおもふをいきてたつねよ\nはゝにいまたしきにいふな中ゝおとろきさはかんほとにしるましき人\nもしりなんそのおやのみ思のいとおしさにこそかくもたつぬれとまたきにいと\nくちかため給をおさなき心ちにもはらからはおほかれとこのきみのかたちをは\nにるものなしとおもひしみたりしにうせ給にけりときゝていとかなしとおもひわたる\nにかくのたまへはうれしきにもなみたのおつるをはつかしとおもひてをゝ\nとあらゝかにきこえゐたりかしこにはまたつとめてそうつの御もとより夜部\n大将とのゝ御つかひにてこきみやまうて給へりしことの心うけたまはりしにあちきなく\nかへりておくし侍てなとひめ君にきこえ給へみつからきこえさすへき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/201#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こともおほかれとけふあすゝくしてさふらふへしとかき給へりこれはなに事そ\nとあま君おとろきてこなたへもわたりてみせたてまつり給へはおもてうちあかみ\nて物のきこえのあるにやとくるしう物かくしゝけるとうらみられんをおもひつゝくる\nにいらへんかたなくてゐたまへるに猶のたまはせよ心うくおほしへたつる\n事といみしくうらみてことの心をしらねはあわたゝしきまておもひたるほと\nにやまよりそうつの御せうそこにてまいりたる人なんあるといひいれたりあやしけれ\nとこれこそはさはたしかなる御せうそこならめとてこなたにといはせ\nたれはいときよけにしなやかなるわらはのえならすさうそきたるそあゆみきたる\nわらうたさしいてたれはすたれのもとについゐてかやうにてはさふらふましく\nこそはそうつはの給しかといへはあまきみそいらへなとし給ふみとりいれて\nみれはにうたうのひめきみの御かたにやまよりとてなかき給へりあらしなとあらかふ\nへきやうもなしいとはしたなくおほえていよいよひきいられて人にかほ\nもみあはせすつねにほこりかならす物したまふ人からなれといとうたて心うし\nなといひてそうつの御文みれはけさこゝに大将殿のものし給ておほんありさま\n\nたつねとひ給はしめよりありしやうくはしくきこえ侍ぬおほん心さしふかゝり\nける御中をそむきてあやしき山かつの中に出家し給へることかへりては佛のせめ\nそふへきことなるをなんうけ給はりおとろき侍いかゝはせんもとの御ちきり\nあやまちたまはてあいしふのつみをはるかしきこえ給て一日のすけのくとくは\nはかりなき物なれは猶たのませたまへとなんことことには身つからさふらひて\n申侍らんかつかつこのこきみきこえ給てんとかきたりまかうへうもあらすかきあきらめ\n給へれとこと人は心もえすこのきみはたれにかおはすらんなをいと心うし\nいまさへかくあなかちにへたてさせ給とせめられてすこしとさまにむきて\nみたまへはこのこはいまはとよをおもひなりしゆふくれにいまこひしとおもひ\nし人なりけりおなし所にてみしほとはいとさかなくあやにくにおこりてにくかり\nしかとはゝのいとかなしくして宇治にも時ゝゐておはせしかはすこしおよすけ\nしまゝにかたみにおもへりしわらは心をおもひいつるにゆめのやうなりまつ\nはゝのありさまいとゝはまほしくこと人ゝのうへはをのつからきけとおや\nのおはすらんやうはほのかにもえきかすかしと中ゝこれをみるにいとかなしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/202#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てほろほろとなかれぬいとおかしけにてすこしうちおほえたまへる心ちもすれ\nはおほんはらからにこそおはすめれきこえまほしくおほす事もあらんうちに\nいれたてまつらんといふをなにかいまは世にある物ともおもはさらんにあやしき\nさまにおもかはりしてふとみえんもはつかしとおもへはとはかりためらひて\nけにへたてありとおほしなすらむかくるしさに物もいはれてなんあさましかり\nけんありさまはめつらかなることゝみ給てけんをさてうつし心もうせたましひ\nなといふらん物もあらぬさまになりにけるにやあらんいかにもいかにもすきにしかた\nのことを我なからさらにえおもひいてぬにきのかみとかありし人の世の物かたり\nすめりし中になんみしあたりのことにやとほのかにおもひいてらるゝこと\nある心ちせしそのゝちとさまかうさまにおもひつゝくれとさらにはかはかしく\nもおほえぬにたゝひとりものしたまへし人のいかてとをろかならすおもひためり\nしをまたやよにおはすらむとそれはかりなん心にはなれすかなしきおりおり\n侍にけふみれはこのわらはのかほはちゐさくてみし心ちするにもいとしのひかたけれ\nといまさらにかゝる人にもありとはしられてやみなんとなん思侍かの人\n\nもしよにものしたまはゝそれひとりになんたいめんせまほしくおもひ侍このそうつ\nのゝ給へる人なとにはさらにしられたてまつらしとこそおもひはへれかまへて\nひかことなりけりときこえなしてもてかくし給へとのたまへはいとかたき\nことかなそうつの御心はひしりといふなかにもあまりくまなくものしたまへは\nいまさらにのこいてはきこえたまひてんやのちにかくれあらしなのめにかろかろしき\n御ほとにもおはしまさすなといひさはきてよにしらす心つよくおはします\nこそとみないひあはせてもやのきはにき丁たてゝいれたりこのこもさはきゝ\nつれとおさなけれはふといひよらんもつゝましけれと又侍御文いかてたてまつら\nんそうつの御しるへはたしかなるをかくおほつかなく侍こそとふしめにて\nいへはそゝやあなうつくしなといひて御文御らんすへき人はたゝにものせさせ\n給めりけさうの人なんいかなることにかと心えかたく侍を猶のたまはせよおさなき\n御ほとなれとかゝる御しるへにたのみきこえ給やうもあらんなといへはおほしへたて\nておほおほしくもてなさせ給にはなにことをかきこえ侍らむうとく\nおほしなりにけれはきこゆへきことも侍らすたゝこの御文を人つてならてたてまつれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/203#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とて侍つるいかてたてまつらんといへはいとことはりなり猶いとかくうたて\nおはせそさすかにむくつけき御心にこそときこえうこかしてき丁のもとに\nをしよせたてまつりたれはわれにもあらてゐたまへるけはひこと人にはにぬ心ちすれ\nはそこもとによりてたてまつりつ御返とく給てまいりなんとかくうとうとしき\nを心うしと思ていそくあま君御ふみひきときてみせたてまつるありしなから\nの御てにてかみのかなとれいのよつかぬまてしみたりほのかにみてれいの\n物めてのさしすき人いとありかたくおかしとおもふへしさらにきこえんかた\nなくさまさまにつみをもき御心をはそうつにおもひゆるしきこえていまはいかてか\nあさましかりしよの夢かたりをたにといそかるゝ心のわれなからもとかしき\nになんましてひとめはいかにとかきもやり給はす\nのりのしとたつぬるみちをしるへにておもはぬやまにふみまとふかなこの\n人はみやわすれたまひぬらむこゝにはゆくゑなき御かたみにみる物にてなんなと\nいとこまやかなりかくつふつふとかきたまへるさまのまきらはさんかたなき\nにさりとてそのひとにもあらぬさまをおもひのほかにみつけられきこえたらむ\n\nほとのはしたなさなとをおもひみたれていとゝはれはれしからぬ心はいひやる\nへきかたもなしさすかにうちなきてひれふしたまへれはいとよつかぬ御ありさま\nかなとみわつらひぬいかゝきこえんなとせめられて心ちのかきみたるやうに\nし侍ほとためらひていまきこえんむかしのことおもひいつれとさらにおほゆる\nこともなくあやしくいかなりけるゆめにかとのみ心もえすなんすこしゝつまり\nてやこの御ふみなともみしらるゝ事もあらむけふはなをもてまいりたまひねところたかへ\nにもあらむにいとかたはらいたかるへしとてひろけなからあまきみ\nにさしやりたまへれはいとみくるしき御事かなあまりけしからぬはみたてまつる\n人もつみさりところなかるへしなといひさはくもうたてきゝにくゝおほゆれ\nはかほもひきいれてふしたまへりあるしそのこきみに物かたりすこしきこえて\nものゝけにやおはすらんれいのさまにみえ給おりなくなやみわたり給て御かたち\nもことになり給へるをたつねきこえ給人あらはいとわつらはしかるへきこと\nとみたてまつりなけき侍しもしるくかくいとあはれに心くるしき御ことゝもの\n侍けるをいまなんいとかたしけなく思ひ侍ひころもうちはへなやませ給めるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/204#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとゝかゝることゝもにおほしみたるゝにやつねよりも物おほえさせ給はぬさま\nにてなんときこゆところにつけておかしきあるしなとしたれとおさなき心ち\nはそこはかとなくあはてたる心ちしてわさとたてまつれさせ給へるしるしになにこと\nをかはきこえさせんとすらむたゝひとことをのたまはせよかしなといへ\nはけになといひてかくなむとうつしかたれともゝのもの給はねはかひなくてたゝ\nかくおほつかなき御ありさまをきこえさせ給へきなめりくものはるかにへたゝら\nぬほとにも侍めるをやまかせふくとも又もかならすたちよらせ給なんかし\nといへはすゝろにゐくらさむもあやしかるへけれはかへりなんとす人しれすゆかしき\n御ありさまをもえみすなりぬるをおほつかなくゝちをしくて心ゆかすなから\nまいりぬいつしかとまちおはするにかくたとたとしくてかへりきたれはすさましく\n中ゝなりとおほすことさまさまにて人のかくしすへたるにやあらん\nと我(か)御心のおもひよらぬくまなくおとしをきたまへりしならひにとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "夢のうきはし"
            }
        }
    ]
}