{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/4d1a62fa-8817-42ce-acdd-d99bfc230e28",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/4d1a62fa-8817-42ce-acdd-d99bfc230e28/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/92#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御もきのことおほしいそく御こゝろをきて世のつねならす東宮もおなし二月に\n御かうふりのことあるへけれはやかて御まいりもうちつゝくへきにや正月のつこもり\nなれはおほやけわたくしのとやかなるころをひにたき物あはせ給大貳の\nたてまつれるかうとも御覽するになをいにしへのにはをとりてやあらむとおほし\nて二条院のみくらあけさせ給てからのものともとりわたさせ給て御らむしくらふる\nにゝしきあやなとも猶ふるき物こそなつかしうこまやかにはありけれとて\nちかき御しつらひのものゝおほひしきものしとねなとのはしともに故院の御よ\nのはしめつかたこまうとのたてまつれりけるあやひこんきともなといまの世\nのものにゝすなをさまさま御らむしあてつゝせさせ給てこのたひのあやうすもの\nなとは人々に給はすかうともはむかしいまのとりならへさせ給て御かたかた\nにくはりたてまつらせ給ふたくさつゝあはせさせ給へときこえさせ給へりをくりもの\nかんたちめのろくなと世になきさまにうちにもとにもことしけくいとなみ\n給にそへてかたかたにえりとゝのへてかなうすのをとみゝかしかましきころ\nなりおとゝはしんてんにはなれおはしまして承和の御いましめのふたつのほう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/93#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をいかてか御みゝにはつたへ給けん心にしめてあはせ給うへはひんかしのなかのはなちいて\nに御しつらひことにふかうしなさせ給て八条の式部卿の御ほうを\nつたへてかたみにいとみあはせ給ほといみしうひし給へはにほひのふかさあさゝ\nもかちまけのさためあるへしとおとゝの給人の御おやけなき御あらそひ心なり\nいつかたにもおまへにさふらふ人あまたならす御てうとゝもゝそこらのきよら\nをつくし給へるなかにもかうこの御はことものやうつほのすかたひとりのこゝろはへ\nもめなれぬさまにいまめかしうやうかへさせ給へるにところところのこゝろ\nをつくし給へらむにほひとものすくれたらむともをかきあはせていれんと\nおほすなりけり二月の十日あめすこしふりておまへちかきこうはいさかりに色\nもかもにるものなきほとに兵部卿の宮わたり給へり御いそきのけふあすになり\nにけることゝもとふらひきこえ給むかしよりとりわきたる御なかなれはへたてなく\nそのことかのことゝきこえあはせ給てはなをめてつゝおはするほとに前齋院\nよりとてちりすきたる梅のえたにつけたる御文もてまひれり宮きこしめすこと\nもあれはいかなる御せうそこのすゝみまいれるにかとておかしとおほしたれ\n\nはほゝゑみていとなれなれしきこときこえつけたりしをまめやかにいそきものし\n給へるなめりとて御文は引かくし給つちむのはこにるりのつきふたつすゑて\nおほきにまろかしつゝいれ給へりこゝろはこむるりには五えうのえたしろきに\nは梅をえりておなしく引むすひたるいとのさまもなよひやかになまめかしうそ\nし給へるえんあるものゝさまかなとて御めとめ給へるに\n花の香はちりにし枝にとまらねとうつらむ袖にあさくしまめやほのかなる\nを御覽しつけてみやはことことしうすし給さいしやうの中将御つかひたつねとゝめ\nさせ給ていたうゑはし給こうはいかさねのからのほそなかそへたる女のさうそく\nかつけ給御返も其色のかみにておまへの花をおらせてつけさせ給宮うち\nのことおもひやらるゝ御ふみかなゝにことのかくろへあるにかふかくかくし給\nとうらみていとゆかしとおほしたりなにことか侍らむくまくましくおほしたる\nこそくるしけれとて御すゝりのついてに\n花のえにいとゝこゝろをしむるかな人のとかめん香をはつゝめとゝやあり\nつらむまめやかにはすきすきしきやうなれとまたもなかめる人のうへにてこれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/94#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こそはことはりのいとなみなめれとおもひたまへなしてなんいとみにくけれは\nうとき人はかたはらいたさに中宮まかてさせたてまつりてと思給るしたしきほと\nになれきこえかよへとはつかしきところのふかうおはする宮なれはなにこと\nもよのつねにてみせたてまつらんかたしけなくてなむなときこえ給あえ物もけに\nかならすおほしよるへきことなりけりとことはり申給このついてに御方ゝ\nのあはせ給ともをのをの御つかひしてこのゆふ暮のしめりにこゝろみんときこえ\n給へれはさまさまおかしうしなしてたてまつり給へりこれわかせ給へたれに\nかみせんときこえ給て御ひとりともめしてこゝろみさせ給しる人にもあらすや\nとひけし給へといひしらぬにほひとものすゝみをくれたるかうひとくさなとか\nいさゝかのとかをわきてあなかちにおとりまさりのけちめをゝき給かのわかおほむふたくさ\nのはいまそとうてさせ給うこむのちんのみかは水のほとりになすらへ\nてにしのわたとのゝしたよりいつるみきはちかうゝつませ給へるをこれみつのさい相\nのこの兵衞のそうほりてまひれり宰相中将とりてつたへまいらせ給\n宮いとくるしきはむさにもあたりて侍かないとけふたしやとなやみ給おなしう\n\nこそはいつくにもちりつゝひろこるへかめるを人々のこゝろこゝろにあはせ給へ\nるふかさあさゝをかきあはせ給へるにいとけふあることおほかりさらにいつれともなき\nなかに齋院の御くろほうさいへとも心にくゝしつやかなるにほひことなり\nしゝうはおとゝの御はすくれてなまめかしうなつかしきかなりとさため給\nたいのうへのおほむはみくさあるなかにはい花はなやかにいまめかしうすこし\nはやき心しらひをそへてめつらしきかほりくはゝれりこのころの風にたくへん\nにはさらにこれにまさるにほひあらしとめて給夏の御方には人々のかう心ゝに\nいとみ給なる中にかすかすにもたちいてすやとけふりをさへおもひきえ給へ\nる御心にてたゝ荷葉をひとくさあはせ給へりさまかはりしめやかなるかしてあはれに\nなつかし冬の御かたにもときときによれるにほひのさたまれるにけたれ\nんもあいなしとおほしてくのえかうのほうのすくれたるはさきのすさく院のを\nうつさせ給てきむたゝのあそむのことにえらひつかうまつれりし百ふのほうなと\n思えて世にゝすなまめかしさをとりあつめたる心をきてすくれたりといつれ\nをもむとくならすさため給ふを心きたなきはん者なめりときこえ給月さしいて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/95#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬれはおほみきなとまいりてむかしの御物かたりなとし給かすめる月のかけ心にくき\nをあめのなこりの風すこし吹て花のかなつかしきにおとゝのあたりいひしらす\nにほひみちて人の御心ちいとえんありくら人所のかたにもあすの御あそひ\nのうちならしに御ことゝものさうそくなとして殿上人なとあまたまいりておかしき\nふえのねともきこゆうちのおほいとのゝ頭中将弁の少将なともけさむはかり\nにてまかつるをとゝめさせ給て御ことゝもめす宮の御まへにひはおとゝに\nさうの御ことまいりて頭中将わこむ給てはなやかにかきたてたるほといとおもしろく\nきこゆさい相中将よこふえふき給おりにあひたるてうし雲井とをるはかり\nふきたてたり弁の少将ひやうしとりてむめかえいたしたるほといとおかしわらは\nにてゐんふたきのおりたかさこうたひし君なり宮もおとゝもさしいらへし\n給てことことしからぬものからおかしきよの御あそひなり御かはらけまいるに\n宮\nうくひすのこゑにやいとゝあくかれん\nへぬへしときこえ給へは\n\n色も香もうつるはかりにこの春は花さくやとをかれすもあらなん頭中将に\nたまへはとりて宰相中将にさす\n鶯のねくらのえたもなひくまてなをふきとをせよはの笛竹宰相中将\n心ありて風のよくめるはなの木にとりあへぬまてふきやよるへきなさけなく\nとみなうちわらひ給弁の少将\nかすみたに月と花とをへたてすはねくらの鳥もほころひなましまことにあけかた\nになりてそ宮かへり給ふ御をくり物に身つからの御れうの御なをしの御よそひ\nひとくたりてふれ給はぬたき物ふたつほそへて御車にたてまつらせ給宮\n花の香をえならぬ袖にうつしもてことあやまりといもやとかめむとあれは\nいとくつしたりやとわらひ給ふ御車かくるほとにをいて\nめつらしとふる里人もまちそみむ花のにしきをきてかへる君またなき事と\nおほさるらむとあれはいといたうからかり給つきつきの君たちにもことことしから\nぬさまにほそなかこうちきなとかつけ給かくてにしのおとゝにいぬの時に\nわたり給宮のおはしますにしのはなちいてをしつらひて御くしあけの内侍なと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/96#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もやかてこなたにまいれりうへもこのついてに中宮に御たいめんあり御かたかた\nの女房をしあはせたるかすしらすみえたりねの時に御もたてまつるおほとなふら\nほのかなれと御けはひいとめてたしと宮はみたてまつれ給ふおとゝおほしすつ\nましきをたのみにてなめけなるすかたをすゝみ御覽せられ侍なりのちの世のためし\nにやと心せはくしのひ思たまふるなときこえ給宮いかなるへきこと\nとも思たまへわき侍らさりつるをかうことことしうとりなさせたまふになん中ゝ\n心をかれぬへくとの給けつほとの御けはひいとわかくあいきやうつきたる\nにおとゝもおほすさまにおかしき御けはひとものさしつとひ給へるをあはひめてたく\nおほさるはゝ君のかゝるおりたにえみたてまつらぬをいみしとおもへり\nしも心くるしうてまうのほらせやせましとおほせと人のものいひをつゝみてすくし\n給つかゝる所のきしきはよろしきにたにいとことおほくうるさきをかたはし\nはかりれいのしとけなくまねはむも中ゝにやとてこまかにかゝす春宮の御けんふく\nは廿よひのほとになんありけるいとおとなしくおはしませはひとのむすめとも\nきほひまいらすへきことを心さしおほすなれと此とのゝおほしきさす\n\nさまのいとことなれは中ゝにてやましらはんと左のおとゝなともおほしとゝまる\nなるをきこしめしていとたいたいしきことなりみやつかへのすちはあまた\nあるなかにすこしのけちめをいとまむこそほいならめそこらのきやうさくのひめきみたち\nひきこめられなは世にはえあらしとの給て御まいりのひぬつきつきに\nもとしつめ給けるをかゝるよしところところにきゝ給て左大臣殿三の君まいり\n給ぬれいけい殿ときこゆるこの御かたはむかしの御とのゐ所しけいさをあらためしつらひ\nて御まいりのひぬるを宮にも心もとなからせ給へは四月にとさため\nさせ給御てうとゝもゝもとあるよりもとゝのへて御身つからもゝのゝしたかた\nゑやうなとをも御らむしいれつゝすくれたるみちみちの上手ともをめしあつめ\nてこまかにみかきとゝのへさせ給さうしのはこにいるへきさうしとものやかて\nほむにもし給へきをえらせ給いにしへのかみなきゝはの御てともの世になをのこし\nたまへるたくひのもいとおほくさふらふよろつのことむかしにはおとりさまに\nあさくなりゆくよのすゑなれとかむなのみなんいまのよはいときはなくなり\nたるふるきあとはさたまれるやうにはあれとひろき心ゆたかならすひとすちに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/97#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かよひてなんありけるたへにおかしきことはとよりてこそかきいつる人々あり\nけれと女てを心にいれてならひしさかりにこともなきて本おほくつとへたり\nしなかに中宮のはゝみやす所の心にもいれすはしりかい給へりしひとくたりはかり\nわさとならぬをえてきはことにおほえしはやさてあるましき御名もたてきこえ\nしそかしくやしきことに思しみ給へりしかとさしもあらさりけり宮にかく\nうしろみつかうまつることを心ふかうおはせしかはなき御かけにもみなをし給\nらん宮の御てはこまかにおかしけなれとかとやをくれたらんとうちさゝめきて\nきこえ給ふこ入道の宮の御てはいと氣色ふかうなまめきたるすちはありしかと\nよはき所ありてにほひそすくなかりし院のないしのかみこそいまの世の上すに\nおはすれとあまりそほれてくせそゝひためるさはありともかの君と前齋院とこゝ\nにとこそはかき給はめとゆるしきこえ給へはこのかすにはまはゆくやときこえ\n給へはいたうなすくし給そにこやかなるかたのなつかしさはことなるものを\nまんなのすゝみたるほとにかなはしとけなきもしこそましるめれとてまたかゝ\nぬさうしともつくりくはへてへうしひもなといみしうせさせ給ふ兵部卿の宮さへもんのかみ\n\nなとにものせんみつからひとよろひはかくへしけしきはみいますかり\nともえかきならへしやと我ほめをしたまふすみふてならひなくえりいてゝ\nれいの所ゝにたゝならぬ御せうそこあれはひとひとかたきことにおほしてかへさひ\n申給もあれはまめやかにきこえ給ふこまのかみのうすやうたちたるかせめて\nなまめかしきをこのものこのみするわかき人々心みんとて宰相の中将式部卿の宮\nの兵衞督うちのおほいとのゝとうの中将なとにあしてうたゑを思ゝに\nかけとの給へはみな心ゝにいとむへかめりれいのしん殿にはなれおはしまし\nてかき給ふ花さかり過てあさみとりなる空うらゝかなるにふるきことゝもなと\nおもひすまし給ひて御心のゆくかきりさうのもたゝのも女てもいみしうかきつくし\n給ふ御まへに人しけからす女房二三人はかりすみなとすらせ給てゆへある\nふるきしうの哥なといかにそやなとえりいて給ふにくちおしからぬかきりさふらふ\nみすあけわたしてけうそくのうへにさうしうちをきはしちかくうちみたれ\nてふてのしりくはへておもひめくらし給へるさまあくよなくめてたしゝろきあかき\nなとけちえんなるひらはふてとりなをしよういし給へるさまさへみしらむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/98#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人はけにめてぬへき御ありさまなり兵部卿の宮わたり給ときこゆれはおとろき\nて御なをしたてまつり御しとねまいりそへさせ給てやかてまちとりいれたてまつり\n給ふこの宮もいときよけにてみはしさまよくあゆみのほり給ふほとうちに\nも人々のそきてみたてまつるうちかしこまりてかたみにうるはしたち給へるも\nいときよらなりつれつれにこもり侍もくるしきまておもふ給へらるゝこゝろの\nのとけさにおりよくわたらせ給へるとよろこひきこえ給ふかの御さうしもたせ\nてわたりたまへるなりけりやかて御覽すれはすくれてしもあらぬ御てをたゝかたかと\nにいといたうふてすみたるけしきありてかきなし給へりうたもことさらめき\nそはみたるふることゝもをえりてたゝみくたりはかりにもしすくなにこのましく\nそかき給へるおとゝ御覽しおとろきぬかうまてはおもひたまへすこそあり\nつれさらにふてなけすてつへしやとねたかり給ふかゝる御中におもなくゝたす\nふてのほとさりともとなんおもふたまふるなとたはふれ給ふかき給へるさうしとも\nもかくし給へきならねはとうて給てかたみに御覽すからのかみのいとすくみ\nたるにさうかき給へるすくれてめてたしとみ給にこまのかみのはたこまかに\n\nなこうなつかしきか色なとはゝなやかならてなまめきたるにおほとかなる女て\nのうるはしう心とゝめてかき給へるたとうへきかたなしみ給ふ人のなみたさへ\n水くきになかれそふ心地してあくよあるましきにまたこゝのかんやのしきし\nの色あひはなやかなるにみたれたるさうのうたをふてにまかせてみたれかき給へ\nるみところかきりなしゝとろもとろにあひきやうつきみまほしけれはさらに\nのこりともにめもみやり給はすさへもんのかみはことことしうかしこけなるすち\nをのみこのみてかきたれとふてのをきてすまぬ心地していたはりくはへたる\nけしきなりうたなともことさらめきてえりかきたり女の御はまほにもとりいて\n給はす齋院のなとはましてとうて給はさりけりあしてのさうしともそ心ゝに\nはかなふおかしきさいしやうの中将のはみつのいきをいゆたかにかきなしそゝけ\nたるあしのおいさまなとなにはのうらにかよひてこなたかなたいきましりて\nいたうすみたるところありまたいといかめしうひきかへてもしやういしなとの\nたゝすまひこのみかき給へるひらもあめりめもをよはすこれはいとまいりぬへき\nものかなとけうしめて給ふなにこともゝのこのみしえんかりおはするみこに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/99#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていといみしうめてきこえ給けふはまたてのことゝもの給くらしさまさまのつきかみ\nのほんともえりいてさせ給へるつゐてに御このしゝうして宮にさふらふ\nほんともとりにつかはすさかの御かとの古万葉集をえらひかゝせ給へる四卷延喜のみかと\nの古今和哥集をからのあさはなたのかみをつきておなし色のこきもん\nのきのへうしおなしきたまのちくたむのからくみのひもなとなまめかしうて\nまきことに御てのすちをかへつゝいみしうかきつくさせ給へるおほとなふらみしかく\nまいりて御らんするにつきせぬものかなこのころの人はたゝかたそはを\nけしきはむにこそありけれなとめてたまふやかてこれはとゝめたてまつり給ふ\n女こなとをもて侍らましにたにおさおさみはやすましきにはつたふましきをまして\nくちぬへきをなときこえてたてまつれ給しゝうにからのほんなとのいとわさとかましき\nちんのはこにいれていみしきこまふえそへて奉れ給又この比はたゝ\nかんなのさためをし給て世中にてかくとおほえたる上中下の人々にもさるへき\nものともおほしはからひて尋つゝかゝせ給この御はこにはたちくたれるをは\nませ給はすわさと人のほとしなわかせ給つゝさうしまき物みなかゝせたてまつり\n\n給よろつにめつらかなる御たから物とも人のみかとまてありかたけなるなか\nにこのほんともなんゆかしと心うこき給わか人よにおほかりける御ゑともとゝのへ\nさせ給なかにかのすまの日記はすゑにもつたへしらせむとおほせといますこし\n世をもおほしゝりなんにとおほしかへしてまたとりいて給はすうちのおとゝ\nはこの御いそきを人のうへにてきゝ給ふもいみしう心もとなくさうさうしと\nおほすひめ君の御有樣さかりにとゝのひてあたらしうゝつくしけなりつれつれと\nうちしめり給へるほといみしき御なけきくさなるにかの人の御けしきはたおなし\nやうになたらかなれは心よはくすゝみよらむも人はらはれに人のねんころなり\nしきさみになひきなましかはなと人しれすおほしなけきてひとかたにつみ\nをもおほせ給はすかくすこしたはみ給へる御氣色を宰相の君はきゝ給へとしはし\nつらかりし御心をうしとおもへはつれなくもてなしゝつめてさすかにほかさま\nの心はつくへくもおほえす心つからたはふれにくきおりおほかれとあさみとり\nきこえこちし御めのとゝもに納言にのほりてみえんの御心ふかゝるへしおとゝ\nはあやしうゝきたるさまかなとおほしなやみてかのわたりのことおもひたえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/100#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にたらはみきのおとゝ中務の宮なとのけしきはみいはせ給めるをいつくもおもひさため\nられよとの給へとものもきこえ給はすかしこまりたる御さまにてさふらひ\n給ふかやうのことはかしこき御をしへにたにしたかふへくもおほえさりしか\nはことませまうけれといまおもひあはするにはかの御をしへこそなかきためし\nにはありけれつれつれとものすれは思所あるにやと世人もおしはかるらんを\nすくせのひくかたにてなをなをしきことにありありてなひくいとしりひに人わろき\nことそやいみしうおもひのほれと心にしもかなはすかきりのある物からすきすきしき\n心つかはるないはけなくより宮のうちにおいゝてゝ身を心にまかせ\nす所せくいさゝかの事のあやまりもあらはかろかろしきそしりをやおはむとつゝみ\nしたになをすきすきしきとかをおいてよにはしたなめられき位あさくなにとなき\nみのほとうちとけ心のまゝなるふるまひなと物せらるな心をのつからおこり\nぬれはおもひしつむへきくさはひなきとき女のことにてなむかしこき人むかし\nもみたるゝためしありけるさるましきことに心をつけて人のなをもたてみつから\nもうらみをおふなむつゐのほたしとなりけるとりあやまりつゝみん人の\n\nわか心にかなはすしのはむことかたきふしありともなをおもひかへさん心をならひ\nてもしはおやの心にゆつりもしはおやなくて世中かたほにありとも人から\n心くるしうなとあらむひとをはそれをかたかとによせてもみ給へ我(か)ため人のため\nついによかるへき心そふかうあるへきなとのとやかにつれつれなるおりはかゝる\n御心つかひをのみをしへたまふかやうなる御いさめにつきてたはふれにて\nもほかさまの心をおもひかゝるはあはれに人やりならすおほえ給ふをんなもつね\nよりことにおとゝの思なけき給へる御けしきにはつかしうゝき身とおほしゝつめ\nとうへはつれなくおほとかにてなかめすくし給御ふみはおもひあまり給折ゝ\nあはれに心ふかきさまにきこえ給ふたかまことをかとおもひなからよなれ\nたる人こそあなかちに人の心をもうたかふなれあはれとみたまふゝしおほかり\nなかつかさの宮なんおほとのにも御けしき給りてさもやとおほしかはしたなる\nと人の聞えけれはおとゝはひきかへし御むねふたかるへしゝのひてさることを\nこそきゝしかなさけなき人の御こゝろにもありけるかなおとゝのくちいれ給し\nにしふねかりきとてひきたかへ給ふなるへし心よはくなひきても人はらへなら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/101#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましことなとなみたをうけての給へはひめ君いとはつかしきにもそこはかとなく\nなみたのこほるれははしたなくてそむき給へるらうたけさかきりなしいかに\nせましなをやすすみいてて氣色をとらましなとおほしみたれてたち給ぬるなこり\nもやかてはしちかうなかめ給あやしく心をくれてもすすみいてつるなみたかな\nいかにおほしつらんなとよろつにおもひゐ給へるほとに御ふみありさすかに\nそみたまふこまやかにて\nつれなさはうき世のつねになりゆくをわすれぬ人や人にことなるとありけしき\nはかりもかすめぬつれなさよとおもひつつけ給はうけれと\nかきりとて忘かたきをわするるもこや世になひく心なるらむとあるをあやし\nとうちをかれすかたふきつつみゐたまへり藤のうらは"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "梅かえ"
            }
        }
    ]
}