{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/6666d6b8-b049-48ed-8df2-2e088bf62276",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/6666d6b8-b049-48ed-8df2-2e088bf62276/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/169#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "年月へたゝりぬれとあかさりしゆふかほを露わすれ給はす心〱なる人のあり\nさまともをみ給ひかさぬるにつけてもあらましかはとあはれにくちおしくのみ\nおほしいつ右近はなにの人かすならねとなをそのかたみとみ給てらうたきもの\nにおほしたれはふる人のかすにつかふまつりなれたりすまの御うつろひのほと\nにたいのうへの御方にみな人〱きこえわたし給しほとよりそなたにさふらふ\nこゝろよくかいひそめたる物にをむな君もおほしたれと心のうちにはこきみも\nのし給はましかはあかしの御方はかりのおほえにはおとりたまはさらましさし\nもふかき御心さしなかりけるをたにおとしあふさすとりしたゝめ給ふ御心なか\nさなりけれはまいてや事なきつらにこそあらさらめこの御とのうつりのかすの\nうちにはましらひ給なましと思ふにあかすかなしくなむ思ひけるかのにしの京\nにとまりしわか君をたにゆくゑもしらすひとへにものを思つゝみまたいまさら\nにかひなき事によりて我名もらすなとくちかため給しをはゝかりきこえてたつ\nねてもをとつれきこえさりしほとにその御めのとのおとこ少貳になりていきけ\nれはくたりにけりかのわかきみのよつになるとしそつくしへはいきけるはゝ君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/170#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ゆくゑをしらむとよろつの神ほとけに申てよるひるなきこひてさるへき所々\nをたつねきこえけれとつゐにえきゝいてすさらはいかゝはせむ若君をたにこそ\nは御かたみにみたてまつらめあやしきみちにそへたてまつりてはるかなるほと\nにおはせむ事のかなしきことなをちゝ君にほのめかさむと思けれとさるへき\nたよりもなきうちにはゝ君のおはしけむかたもしらすたつねとひ給はゝいかゝ\nきこえむまたよくもみなれ給はぬにおさなき人をとゝめたてまつり給はむもうしろめたかる\nへしゝりなからはたいてくたりねとゆるし給へきにもあらすなと\nをのかしゝかたらひあはせていとうつくしうたゝいまからけたかくきよらなる\n御さまをことなるしつらひなき舟にのせてこきいつるほとはいとあはれになむ\nおほえけるおさなき心ちにはゝ君をわすれすおりおりにはゝの御もとへゆくか\nとゝひ給につけて涙たゆるときなくむすめともゝ思こかるゝをふなみちゆゝし\nとかつはいさめけりおもしろきところところをみつゝ心わかうおはせし物をかゝる\nみちをもみせたてまつる物にもかなおはせましかはわれらはくたらさらまし\nと京のかたを思やらるゝにかへるなみもうらやましく心ほそきにふなこともの\n\nあらあらしきこゑにてうらかなしくもとをくきにけるかなとうたふをきくまゝに\nふたりさしむかひてなきけり\nふな人もたれをこふとかおほしまのうらかなしけにこゑのきこゆる\nこしかたもゆくゑもしらぬおきにいてゝあはれいつくに君をこふらんひなのわかれ\nにをのかしゝ心をやりていひけるかねのみさきすきてわれはわすれす\nなとよとゝものことくさになりてかしこにいたりつきてはまいてはるかなるほと\nを思ひやりてこひなきてこの君をかしつきものにてあかしくらすゆめなとに\nいとたまさかにみえ給ときなともありおなしさまなる女なとそひ給ふてみえ給へ\nはなこり心ちあしくなやみなとしけれは猶よになくなり給にけるなめりと思ひなる\nもいみしくのみなむせうにゝむはてゝのほりなとするにはるけきほとに\nことなるいきをいなき人はたゆたいつゝすかすかしくもいてたゝぬほとにをもき\nやまひしてしなむとする心ちにもこの君の十はかりにもなり給へるさまのゆゝしき\nまておかしけなるをみたてまつりて我さへうちすてたてまつりていかなる\nさまにはふれ給はむとすらんあやしき所におひいて給もかたしけなく思きこゆれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/171#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といつしかも京にいてたてまつりてさるへき人にもしらせたてまつりて御すくせ\nにまかせてみたてまつらむにもみやこはひろき所なれはいと心やすかる\nへしと思いそきつるをこゝなから命たへすなりぬる事とうしろめたかるおのこゝ\n三人あるにたゝこの姫君京にいてたてまつるへき事を思へ我(か)みのけふをはな\n思ひそとなむいひをきけるその人の御ことはたちの人にもしらせすたゝむまこ\nのかしつくへきゆへあるとそいひなしけれは人にみせすかきりなくかしつきゝこゆる\nほとに俄にうせぬれはあはれに心ほそくてたゝ京のいてたちをすれとこの\n少貳の中あしかりける國の人おほくなとしてとさまかうさまにおちはゝかり\nて我にもあらてとしをすくすにこの君ねひとゝのひ給まゝにはゝ君よりもまさり\nてきよらにちゝおとゝのすちさへくはゝれはにやしなたかくうつくしけなり\n心はせおほとかにあらまほしうものし給きゝついつゝすいたるゐ中人とも心かけ\nせうそくかるいとおほかりゆゝしくめさましくおほゆれはたれもたれもきゝいれ\nすかたちなとはさてもありぬへけれといみしきかたわのあれは人にもみせて\nあまになして我(か)よのかきりはもたらむといひちらしたれはこ少貳のむまこはかたわ\n\nなむあんなるあたらものをといふなるをきくもゆゝしくいかさまにして宮こ\nにいてたてまつりてちゝおとゝにしらせたてまつらむいときなきほとをいと\nらうたしと思きこえ給へりしかはさりともおろかには思すてきこえ給はしなと\nいひなけくほと仏神に願をたてゝなむ念しけるむすめともゝおのこともゝところにつけ\nたるよすかともいてきてすみつきにたり心のうちにこそいそき思へと\n京の事はいやとをさかるやうにへたゝりゆくものおほしゝるまゝによをいとうき\nものにおほして年三なとし給廿はかりになり給まゝにおひとゝのほりていと\nあたらしくめてたしこのすむ所はひせむの國とそいひけるそのわたりにもいさゝか\nよしある人はまつこのせうにのむまこのありさまをきゝつたへて猶たえす\nをとつれくるもいといみしうみゝかしかましきまてなむ大夫監とてひこのくに\nにそうひろくてかしこにつけてはおほえありいきをひいかめしきつはものあり\nけりむくつけき心の中にいさゝかすきたる心ましりてかたちある女をあつめて\nみむと思けるこのひめ君を聞つけていみしきかたわありとも我はみかくしてもたら\nむといとねむころにいひかゝるをいとむくつけくおもひていかてかゝる事"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/172#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をきかてあまになりなむとすといはせたりけれはいよいよあやうかりてをして\nこのくにゝこえきぬこのをのこともをよひとりてかたらふ事は思ふさまになり\nなはおなし心にいきをひをかはすへき事なとかたらふにふたりはおもむきにけり\nしはしこそにけなくあはれと思ひきこえけれをのをの我(か)みのよるへとたのま\nむにいとたのもしき人なりこれにあしくせられてはこのちかきせかいにはめくらひ\nなむやよき人の御すちといふともおやにかすまへられたてまつらすよにしら\nてはなにのかひかはあらむこの人のかくねむころに思きこえ給へるこそいま\nは御さいはゐなれさるへきにてこそはかゝるせかいにもおはしけめにけかくれ\n給ともなにのたけき事かはあらむまけしたましゐにいかりなはせぬ事ともしてん\nといひをとせはいといみしときゝてなかのこのかみなるふこのすけなむ猶いと\nたいたいしくあたらしき事なりこせうにのゝ給し事もありとかくかまへて京\nにあけたてまつりてんといふむすめともゝなきまとひてはゝ君のかひなくてさすらへ\n給ひてゆくゑをたにしらぬかはりに人なみなみにてみたてまつらむとこそ\n思にさる物の中にましり給なむ事とおもひなけくをもしらて我はいとおほえ\n\nたかきみと思てふみなとかきておこすてなときたなけなうかきてからのしきし\nかうはしきかうにいれしめつゝおかしくかきたりと思たることはそいとたみたり\nけるみつからもこのいゑのしらうをかたらひとりてうちつれてきたり三十はかり\nなるをのこのたけたかくものものしくふとりてきたなけなけれと思なしうとましく\nあらゝかなるふるまひなとみるもゆゝしくおほゆいろあひ心ちよけに\nこゑいたうかれてさへつりゐたりけさう人はよにかくれたるをこそよはひとは\nいひけれさまかへたる春の夕暮なり秋ならねともあやしかりけりとみゆ心をやふら\nしとてをはおとゝいてあふこせうにのいとなさけひきらきらしくものし給\nしをいかてかあひかたらひ申さむと思給しかともさる心さしをもみせきこえす\n侍りしほとにいとかなしくてかくれ給にしをそのかはりにいかうにつかふまつる\nへくなむ心さしをはけましてけふはいとひたふるにしゐてさふらひつるこの\nおはしますらむ女君すちことにうけ給れはいとかたしけなしたゝなにかしらか\nわたくしの君と思申ていたゝきになむさゝけたてまつるへきおとゝもしふしふに\nおはしけなる事はよからぬをむなともあまたあひしりてはへるをきこしめしうとむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/173#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なゝりさりともすやつはらをひとなみにはし侍なむや我(か)君をはきさきの\nくらゐにおとしたてまつらしものをやなといとよけにいひつゝくいかゝはかく\nの給をいとさいわひありと思給ふるをすくせつたなき人にや侍らむ思はゝかる\n事侍ていかてか人に御らむせられむと人しれすなけき侍めれは心くるしうみ給へ\nわつらひぬるといふさらになおほしはゝかりそ天下にめつふれあしおれ給へ\nりともなにかしはつかふまつりやめてむくにのうちの仏神はをのれになむなひき\n給へるなとほこりゐたりそのひはかりといふにこの月はきのはてなりなとゐ中ひ\nたる事をいひのかるおりていくきはにうたよまゝほしかりけれはやゝひさしう\n思めくらして\n君にもし心たかはゝまつらなるかゝみの神をかけてちかはむこの和歌はつかうまつり\nたりとなむ思ひ給るとうちゑみたるもよつかすうゐうゐしやあれにもあらね\nは返しすへくも思はねとむすめともによますれとまろはましてものも\nおほえすとてゐたれはいとひさしきに思わひてうち思けるまゝに\nとしをへていのる心のたかひなはかゝみの神をつらしとやみむとわなゝかしいて\n\nたるをまてやこはいかにおほせらるゝとゆくりかによりきたるけはひに\nおひへておとゝいろもなくなりぬむすめたちさはいへと心つよくわらひてこの\n人のさまことにものし給をひきたかへいつらは思はれむを猶ほけほけしき人の\nかみかけてきこえひかめ給なめりやとゝきゝかすをいさりをいさりとうなつきておかしき\n御くちつきかなゝにかしらゐ中ひたりといふなこそ侍れくちおしきたみ\nには侍らす宮この人とてもなにはかりかあらむみなしりて侍りなおほしあなつり\nそとてまたよまむと思へれともたへすやありけむいぬめりしらうかゝたらひとら\nれたるもいとおそろしく心うくてこのふむこのすけをせむれはいかゝはつかまつる\nへからむかたらひあはすへき人もなしまれまれのはらからはこのけむ\nにおなし心ならすとて中たかひにたりこのけむにあたまれてはいさゝかのみしろき\nせむも所せくなむあるへき中ゝなるめをやみむとおもひわつらひにたれ\nとひめ君の人しれすおほいたるさまのいと心くるしくていきたらしと思しつみ\n給へることはりとおほゆれはいみしき事を思かまへていてたついもうとたちも\nとしころへぬるよるへをすてゝこの御ともにいてたつあてきといひしはいまは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/174#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "兵部の君といふそゝひてよるにけいてゝ舟にのりける大夫のけむはひこにかへりいき\nて四月廿日のほとにひとりてこむとするほとにかくてにくるなりけりあねのおもと\nはるいひろくなりてえいてたゝすかたみにわかれおしみてあひみむ\n事のかたきを思にとしへつるふるさとゝてことにみすてかたき事もなしたゝまつらの宮\nのまへのなきさとかのあねおもとのわかるゝをなむかへりみせられて\nかなしかりける\nうき嶋をこきはなれてもゆくかたやいつくとまりとしらすもあるかな\nゆくさきもみえぬ浪路にふなてして風にまかするみこそうきたれいとあとはかなき\n心ちしてうつふしふし給へりかくにけぬるよしをのつからいひいてつたへ\nはまけしたましゐにてをひきなむと思に心もまとひてはや舟といひてさまことに\nなむかまへたりけれは思かたの風さへすゝみてあやうきまてはしりのほり\nぬひゝきのなたもなたらかにすきぬかいそくの舟にやあらんちいさき舟のとふ\nやうにてくるなといふものありかいそくのひたふるならむよりもかのおそろしき\n人のをひくるにやと思ふにせむかたなし\n\nうきことにむねのみさはくひゝきにはひゝきのなたもさはらさりけりかはしり\nといふところちかつきぬといふにそすこしいき出る心ちする例のふなことも\nからとまりよりかはしりをすほとはとうたふこゑのなさけなきもあはれにきこゆ\nふむこのすけあはれになつかしうゝたひすさみていとかなしきめこもわすれ\nぬとて思はけにそみなうちすてゝけるいかゝなりぬらんはかはかしく身のたすけ\nと思らうとうともはみないてきにけり我をあしとおもひてをひまとはして\nいかゝしなすらんと思にこゝろをさなくもかへりみせていてにけるかなとすこし\n心のとまりてそあさましき事を思つゝくるに心よはくうちなかれぬ胡の地のせいしをはむなしくすてすてつ\nとすゝるを兵部の君きゝてけにあやしのわさや\nとしころしたかひきつる人の心にも俄にたかひてにけいてにしをいかに思らん\nとさまさま思つゝけらるゝかへるかたとてもそこところといきつくへきふるさと\nもなしゝれる人といひよるへきたのもしき人もおほえすたゝひと所の御ため\nによりこゝらのとし月すみなれつるせかいをはなれてうかへる浪風にたゝよひ\nて思めくらすかたなしこの人をもいかにしたてまつらむとするそとあきれておほゆれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/175#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といかゝはせむとていそき入ぬ九条にむかしゝれりける人のゝこりたり\nけるをとふらひいてゝそのやとりをしめをきて宮このうちといへとはかはかしき\n人のすみたるわたりにもあらすあやしき市女あき人の中にていふせく世の中\nをおもひつゝ秋にもなりゆくまゝにきしかたゆくさきかなしき事おほかり豐後のすけ\nといふたのもし人もたゝ水鳥のくかにまとへる心ちしてつれつれにならは\nぬありさまのたつきなきを思にかへらむにもはしたなく心をさなくいてたち\nにけるを思ふにしたかひきたりし物ともゝるいにふれてにけさりもとのくにゝ\nかへりちりぬすみつくへきやうもなきをはゝおとゝあけくれなけきいとをしかれ\nはなにかこの身はいとやすく侍り人ひとりの御身にかへたてまつりていつちもいつちも\nまかりうせなむにとかあるましわれらいみしきいきをひになりてもわか君\nをさる物の中にはふらしたてまつりてはなに心ちかせましとかたらひなくさめ\nて神仏こそはさるへきかたにもみちひきしらせたてまつり給はめちかきほと\nにやはたの宮と申はかしこにてもまいりいのり申給しまつらはこさきおなしやしろ\nなりかのくにをはなれ給とてもおほくの願たて申給きいま都にかへりてかく\n\nなむ御しるしをえてまかりのほりたるとはやく申給へとてやはたにまうてさせ\nたてまつるそれのわたりしれる人にいひたつねてこしとてはやくおやのかたらひ\nし大とくのこれるをよひとりてまうてさせたてまつるうちつきては佛の御中\nにはゝつせなむひのもとのうちにはあらたなるしるしあらはし給ともろこし\nにたにきこえあむなりましてわかくにのうちにこそとをきくにのさかひとても\nとしへ給えれはわかきみをはましてめくみ給てんとていたしたてたてまつる殊更に\nかちよりとさためたりならはぬ心ちにいとわひしくゝるしけれと人のいふ\nまゝにものもおほえてあゆみ給いかなるつみふかき身にてかゝるよにさすらふ\nらむわかおやよになくなり給へりとも我をあはれとおほさはおはすらむ所にさそひ\n給へもし世におはせは御かほみせ給へと仏をねんしつゝありけむさまをたに\nおほえねはたゝおやおはせましかはとはかりのかなしさをなけきわたり給へ\nるにかくさしあたりて身のわりなきまゝにとりかへしいみしく覺つゝからうして\nつはいちといふ所に四日といふみのときはかりにいける心ちもせていきつき\n給へりあゆむともなくとかくつくろひたれとあしのうらうこかれすわひしけれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/176#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はせんかたなくてやすみ給このたのもし人なるすけゆみやもちたる人ふたりさては\nしもなる物わらはなと三四人をんなはらあるかきり三人つほさうそくして\nひすましめくものふるきけす女ふたりはかりとそあるいとかすかにしのひたり\nおほみあかしのことなとこゝにてしくはへなとするほとにひくれぬいゑあるし\nのほうし人やとしたてまつらむとする所になに人のものし給そあやしき女とも\nの心にまかせてとむつかるをめさましくきくほとにけに人々きぬこれもかちより\nなめりよろしき女ふたりしも人ともそおとこ女かすおほかむめるむま四五ひか\nせていみしくしのひやつしたれときよけなるおとこともなとありほうしはせめて\nこゝにやとさまほしくしてかしらかきありくいとおしけれとまたやとりかへ\nむもさまあしくわつらはしけれは人々はおくに入りほかにかくしなとしてかたへ\nはかたつかたによりぬせ上なとひきへたてゝおはしますこのくる人もはつかしけ\nもなしいたうかいひそめてかたみに心つかひしたりさるはかのよとゝもに\nこひなく右近なりけりとし月にそへてはしたなきましらひのつきなくなり行\n身を思ひなやみてこのみ寺になむたひたひまうてける例ならひにけれはかやすく\n\nかまへたりけれとかちよりあゆみたへかたくてよりふしたるにこのふんこのすけ\nとなりのせ上のもとによりきてまいり物なるへしおしきてつからとりてこれ\nは御まへにまいらせ給へ御たいなとうちあはていとかたはらいたしやといふ\nを聞に我(か)なみの人にはあらしと思て物のはさまよりのそけはこのおとこのかほ\nみし心ちすたれとはえおほえすいとわかゝりしほとをみしにふとりくろみてやつれ\nたれはおほくのとしへたてたるめにはふとしもみわかぬなりけり三条こゝ\nにめすとよひよする女をみれは又みし人なりこ御方にしも人なれとひさしくつかふまつりなれ\nてかのかくれ給へりし御すみかまてありし物なりけりとみなし\nていみしく夢のやうなりしうとおほしき人はいとゆかしけれとみゆへくもかまへ\nす思わひてこの女にとはむ兵藤たといひし人もこれにこそあらめ姫君のおはする\nにやと思よるにいと心もとなくてこのなかへたてなる三条をよはすれとくひ物\nに心いれてとみにもこぬいとにくしとおほゆるもうちつけなりやからうして\nおほえすこそ侍れつくしのくにゝはたとせはかりへにけるけすの身をしらせ\n給へき京人よひとたかへにや侍らむとてよりきたりゐ中ひたるかいねりにきぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/177#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なときていといたうふとりにけり我かよはひもいとゝおほえてはつかしけれと\nなをさしのそけわれをはみしりたりやとてかほさしいてたりこの女のてをうち\nてあかおもとにこそおはしましけれあなうれしともうれしいつくよりまいり給\nたるそうへはおはしますやといとおとろおとろしくなくわかき物にてみなれしよ\nを思ひ出るにへたてきにけるとし月かそへられていとあはれなりまつおとゝは\nおはすや若君はいかゝなり給にしあてきときこえしはとて君の御事はいひいて\nすみなおはしますひめ君もおとなになりておはしますまつおとゝにかくなむと\nきこえむとて入ぬみなおとろきて夢の心ちもする哉いとつらくいはむかたなく\n思きこゆるひとにたいめしぬへき事よとてこのへたてによりきたりけとをくへたて\nつるひやうふたつものなこりなくをしあけてまついひやるへきかたなくなきかはす\nおひ人はたゝわか君はいかゝなり給にしこゝらのとしころ夢にてもおはしまさ\nむ所をみむと大願をたつれとはるかなるせかいにて風のをとにてもえ\nきゝつたへたてまつらぬをいみしくかなしと思におひの身のゝこりとゝまりたる\nもいと心うけれとうちすてたてまつり給へる若君のらうたくあはれにておはします\n\nをよみちのほたしにもてわつらひきこえてなむまたゝき侍といひつゝくれ\nは昔そのおりいふかひなかりし事よりもいらへむかたなくわつらはしと思へ\nともいてやきこえてもかひなし御かたはゝやうせ給にきといふまゝに二三人なから\nむせかへりいとむつかしくせきかねたりひくれぬといそきたちて御あかし\nの事ともしたゝめはてゝいそかせは中ゝいと心あはたゝしくてたちわかるもろともに\nやといへとかたみにともの人のあやしと思へけれはこのすけにもことのさま\nたにいひしらせあへす我も人もことにはつかしくはあらてみなをりたち\nぬ右近は人しれすめとゝめてみるになかにうつくしけなるうしろてのいといたう\nやつれてう月のひとへめくものにきこめ給へるかみのすきかけいとあたらしく\nめてたくみゆ心くるしうかなしとみたてまつるすこしあしなれたる人はとく\nみたうにつきにけりこの君をもてわつらひきこえつゝ初夜をこなふほとにそのほり\n給へるいとさはかしく人まうてこみてのゝしる右近かつほねは佛のみきの\nかたにちかきまにしたりこの御しはまたふかゝらねはにやにしのまにとをかり\nけるをなをこゝにおはしませとたつねかはしいひたれはおとこともをはとゝめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/178#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てすけにかうかうといひあはせてこなたにうつしたてまつるかくあやしき身なれ\nとたゝいまのおほとのになむさふらひ侍れはかくかすかなるみちにてもらうかはしき\n事は侍らしとたのみ侍ゐ中ひたる人をはかやうの所にはよからぬなまものとも\nのあなつらはしうするもかたしけなき事なりとて物かたりいとせまほしけれ\nとおとろおとろしきをこなひのまきれさはかしきにもよほされて仏をかみ\nたてまつる右近は心のうちにこの人をいかてたつねきこえむと申はたりつるに\nかつかつかくてみたてまつれはいまは思のことおとゝの君のたつねたてまつら\nむの御心さしふかゝめるにしらせたてまつりてさいわひあらせたてまつり給へ\nなと申けりくにくによりゐ中人おほくまうてたりけりこのくにのかみのきたのかた\nもまうてたりけりいかめしくいきをひたるをうらやみてこの三條かいふやう\n大ひさにはことことも申さしあか姫君たいにのきたのかたならすはたうこく\nの受領のきたのかたになしたてまつらむ三条らもすいふんにさかへてかへり申\nはつかうまつらむとひたいにてをあてゝねむしいりてをり右近いとゆゝしくも\nいふかなと聞ていといたくこそゐ中ひにけれな中将殿は昔の御おほえたにいかゝ\n\nおはしましゝましていまはあめのしたを御心にかけ給へる大臣にていかはかり\nいつかしき御中に御方しも受領のめにてしなさたまりておはしまさむよといへ\nはあなかまたまへ大臣たちもしはしまて大貳のみたちのうへのしみつの御寺\n観世音寺にまいり給しいきおひはみかとのみゆきにやはおとれるあなむくつけ\nとてなをさらに手をひきはなたすおかみ入てをりつくし人は三日こもらむと心さし\n給へり右近はさしも思はさりけれとかゝるついてのとかにきこえむとてこもる\nへきよし大とこよひていふ御あかし文なとかきたる心はへなとさやうの人\nはくたくたしうわきまへけれはつねのことにて例のふちはらのるりきみといふ\nか御ためにたてまつるよくいのり申給へその人このころなむみたてまつりいて\nたるそのくわんもはたしたてまつるへしといふをきくもあはれなり法師いとかしこき\n事かなたゆみなくいのり申侍るしるしにこそ侍れといふいとさはかしう\nよ一夜をこなふなりあけぬれはしれる大とこのはうにおりぬものかたり心やすく\nとなるへし姫君のいたくやつれ給へるはつかしけにおほしたるさまいとめてたく\nみゆおほえぬたかきましらひをしておほくの人をなむみあつむれと殿のうへ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/179#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御かたちにゝる人おはせしとなむとしころみたてまつるをまたおひいて給\n姫君の御さまいとことはりにめてたくおはしますかしつきたてまつり給さまも\nならひなかめるにかうやつれ給へる御さまのおとり給ましくみえ給はありかたう\nなむおとゝの君ちゝみかとの御時よりそこらの女御きさきそれよりしもはのこるなく\nみたてまつりあつめ給へる御めにもたうたいの御はゝきさきときこえ\nしとこの姫君の御かたちとをなむよき人とはこれをいふにやあらむとおほゆる\nときこえ給みたてまつりならふるにかのきさきの宮をはしりきこえす姫君はきよらに\nおはしませとまたかたなりにておひさきそをしはかられ給うへの御かたち\nはなをたれかならひ給はむとなむみ給殿もすくれたりとおほしためるをことにいて\nてはなにかはかすへのうちにはきこえ給はむ我にならひ給へるこそ君は\nおほけなけれとなむたはふれきこえ給みたてまつるにいのちのふる御ありさまとも\nをまたさるたくひおはしましなむやとなむ思侍にいつくかおとり給はむ物\nはかきりある物なれはすくれ給へりとていたゝきをはなれたるひかりやはおはする\nたゝこれをすくれたりとはきこゆへきなめりかしとうちゑみてみたてまつれ\n\nはおひ人もうれしと思ふかゝる御さまをほとほとあやしき所にしつめたてまつり\nぬへかりしにあたらしくかなしうていゑかまとをもすておとこをんなのたのむ\nへきこともにもひきわかれてなむかへりてしらぬよの心ちする京にまうてこ\nしあかおもとはやくよきさまにみちひきゝこえ給へたかき宮つかへし給人は\nをのつからゆきましりたるたよりものし給らむちゝおとゝにきこしめされかすまへ\nられ給へきたはかりおほしかまへよといふはつかしうおほいてうしろむき\n給へりいてや身こそかすならねと殿も御まへちかくめしつかひ給へはものゝおりことに\nいかにならせ給にけんときこえいつるをきこしめしをきてわれいかて\nたつねきこえむと思をきゝいてたてまつりたらはとなむの給はするといへはおとゝの君\nはめてたくおはしますともさるやむ事なきめともおはしますなりまつ\nまことのおやとおはするおとゝにをしらせたてまつり給へなといふにありしさま\nなとかたりいてゝよにわすれかたくかなしき事になむおほしてかの御かはり\nにみたてまつらむこもすくなきかさうさうしきに我(か)子をたつねいてたると人に\nはしらせてとそのかみよりの給なり心のおさなかりける事はよろつにものつゝましかり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/180#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しほとにてえたつねてもきこえてすこしゝほとにせうにゝなり給へる\nよしは御なにてしりにきまかり申しにとのにまいり給えりしひほのみたてまつり\nしかともえきこえてやみにきさりとも姫君をはかのありしゆふかほの五條に\nそとゝめたてまつり給へらむとそ思ひしあないみしやゐ中人にておはしまさまし\nよなとうちかたらひつゝひゝといむかしものかたりねむすなとしつゝまいりつとふ\n人のありさまともみくたさるゝかたなりまへより行水をはゝつせ川といふ\nなりけり右近\n二もとの杉のたちとをたつねすはふる河のへに君をみましやうれしきせに\nもときこゆ\nはつせ河はやくの事はしらねともけふのあふ瀬に身さへなかれぬとうちなき\nておはするさまいとめやすしかたちはいとかくめてたくきよけなからゐ中ひ\nこちこちしうおはせましかはいかにたまのきすならましいてあはれいかてかく\nおひいて給けむとおとゝをうれしく思はゝ君はたゝいとわかやかにおほとかに\nてやはやはとそたをやき給へりしこれはけたかくもてなしなとはつかしけによしめき\n\n給へりつくしを心にくゝ思なすにみなみし人はさとひにたるに心えかたく\nなむくるれは御たうにのほりてまたの日もをこなひくらし給秋風たによりはるかに\n吹のほりていとはたさむきにものいとあはれなる心ともにはよろつ思つゝけ\nられて人なみなみならむ事もありかたきことゝおもひしつみつるをこの人\nのものかたりのつゐてにちゝおとゝの御ありさまはらはらのなにともあるましき\n御こともみな物めかしなしたて給をきけはかゝるしたくさたのもしくそおほしなり\nぬるいつとてもかたみにやとる所もとひかはしてもしまたをひまとはし\nたらむときとあやうく思けり右近か家は六条の院ちかきわたりなりけれはほと\n遠からていひかはすもたつきいてきぬる心ちしけり右近はおほとのにまいりぬ\nこの事をかすめきこゆるついてもやとていそくなりけり御かとひきいるゝより\nけはひことにひろひろとしてまかてまいりする車おほくまよふかすならてたちいつる\nもまはゆき心ちするたまのうてなゝりその夜は御前にもまいらて思ひふし\nたりまたのひよへさとよりまいれる上臈わか人とものなかにとりわきて右近\nをめしいつれはおもたゝしくおほゆおとゝも御覽してなとかさとゐはひさしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/181#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しつるそ例ならすやまめ人のひきたかへこまかへるやうもありかしおかしき事\nなとありつらむかしなと例のむつかしうたはふれ事なとの給まかてゝ七日にすき\n侍ぬれとおかしき事は侍かたくなむ山ふみし侍てあはれなる人をなむみ給へ\nつけたりしなに人そとゝひ給ふゝときこえいてんも又うへにきかせたてまつら\nてとりわき申たらんをのちに聞給うてはへたてきこえけりとやおほさむなと思みたれ\nていまきこえさせ侍らむとて人ゝまいれはきこえさしつおほとなふら\nなとまいりてうちとけならひおはします御ありさまともいとみるかひおほかり\nをむな君は廿七八にはなり給ぬらんかしさかりにきよらにねひまさり給へりすこし\nほとへてみたてまつるはまたこのほとにこそにほひくはゝり給にけれとみえ\n給かの人をいとめてたしおとらしとみたてまつりしかと思なしにや猶こよなき\nにさいわひのなきとあるとはへたてあるへきわさかなとみあはせらるおほとのこもる\nとて右近を御あしまいりにめすわかき人はくるしとてむつかるめり猶\nとしへぬるとちこそ心かはしてむつひよかりけれとの給へは人ゝしのひてわらふ\nさりやたれかそのつかひならひ給はむをはむつからんうるさきたはふれ事\n\nいひかゝり給をわつらはしきになといひあへりうへもとしへぬるとちうちとけすき\nはたむつかり給はんとやさるましき心とみねはあやふしなと右近にかたらひ\nてわらひ給いとあひきやうつきおかしきけさへそひ給へりいまはおほやけに\nつかへいそかしき御ありさまにもあらぬ御身にて世中のとやかにおほさるゝまゝに\nたゝはかなき御たはふれ事をの給おかしく人の心をみ給あまりにかゝるふる人\nをさへそたはふれ給かのたつねいてたりけむやなにさまの人そたうときすきやうさ\nかたらひていてきたるかとゝひ給へはあなみくるしやはかなくきえ給\nにしゆふかほの露の御ゆかりをなむみ給へつけたりしときこゆけにあはれなり\nける事かなとしころはいつくにかとの給へはありのまゝにはきこえにくゝてあやしき\n山さとになむ昔人もかたへはかはらて侍けれはそのよの物かたりしゐて\n侍てたへかたく思給へりしなときこえゐたりよし心しり給はぬ御あたりにとかくし\nきこえ給へはうへあなわつらはしねふたきに聞いるへくもあらぬ物をとて\n御そてして御みゝふたき給つかたちなとはかのむかしの夕顔とおとらしやなと\nの給へはかならすさしもいかてかものし給はんと思給へりしをこよなうこそおひまさり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/182#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てみえ給しかときこゆれはおかしの事やたれはかりとおほゆこの君と\nとのた給へはいかてかさまてはときこゆれはしたりかほにこそ思へけれ我にゝ\nたらはしもうしろやすしかしとおやめきての給かくきゝそめてのちはめしはなち\nつゝさらはかの人このわたりにわたいたてまつらんとしころものゝついてことに\nくちおしうまとはしつる事を思いてつるにいとうれしく聞いてなからいま\nまておほつかなきもかひなきことになむちゝおとゝにはなにかしられんいとあまた\nもてさはかるめるかゝすならていまはしめたちましりたらんか中ゝなる\n事こそあらめわれはかうさうさうしきにおほえぬ所よりたつねいたしたるとも\nいはんかしすきものともの心つくさするくさはひにていといたうもてなさむなと\nかたらひ給へはかつかついとうれしく思つゝたゝ御心になむおとゝにしらせ\nたてまつらむともたれかはつたへほのめかし給はむいたつらにすきものし給し\nかはりにはともかくもひきたすけさせ給はむ事こそは罪かろませ給はめときこゆ\nいたうもかこちなすかなとほゝゑみなから涙くみ給へりあはれにはかなかり\nける契となむとしころ思わたるかくてつとへるかたかたのなかにかのおりの心さし\n\nはかり思とゝむる人なかりしをいのちなかくてわか心なかさをもみ侍るたくひ\nおほかめる中にいふかひなくて右近はかりをかたみにみるはくちおしくなむ\n思ひわするゝときなきにさてものし給はゝいとこそほいかなう心ちすへけれ\nとて御せうそこたてまつれ給かの末摘花のいふかひなかりしをおほしいつれは\nさやうにしつみておひいてたらむ人のありさまうしろめたくてまつふみのけしき\nゆかしくおほさるゝなりけりものまめやかにあるへかしくかき給てはしにかく\nきこゆるを\nしらすともたつねてしらむみしまえにおふるみくりのすちはたえしをとなむ\nありける御文みつからまかてゝの給さまなときこゆ御さうそく人ゝのれう\nなとさまさまありうへにもかたらひきこえ給へるなるへしみくしけとのなとに\nもまうけのものめしあつめて色あひしさまなとことなるをとえらせ給へれはゐ中ひ\nたるめともにはましてめつらしきまてなむ思けるさうしみはたゝかことはかり\nにてもまことのおやの御けはひならはこそうれしからめいかてかしらぬ人\nの御あたりにはましらはむとおもむけてくるしけにおほしたれとあるへきさま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/183#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "を右近きこえしらせ人ゝもをのつからさて人たち給ひなはおとゝの君もたつねしり\nきこえ給なむおやこの御ちきりはたえてやまぬものなり右近かゝすにも\n侍らすいかてか御らむしつけられむと思給えしたに仏かみの御みちひき侍らさり\nけりやましてたれもたれもたいらかにたにおはしまさはとみなきこえなくさむ\nまつ御返をとせめてかゝせたてまつるいとこよなくゐ中ひたらむものをとはつかしく\nおほいたりからのかみのいとかうはしきをとりいてゝかゝせたてまつる\nかすならぬみくりやなにのすちなれはうきにしもかくねをとゝめけむとのみ\nほのかなりてはゝかなたちよろほはしけれとあてはかにてくちおしからねは\n御心おちゐにけりすみ給へき御かた御らむするにみなみのまちにはいたつらなる\nたいともなとなしいきをひことにすみゝち給へれはけせうに人しけくもある\nへし中宮おはしますまちはかやうの人もすみぬへくのとやかなれとさてさふらふ\n人のつらにや聞なさむとおほしてすこしむもれたれとうしとらのまちのにしのたい\nふとのにてあるをことかたへうつしてとおほすあひすみにもしのひやかに\n心よくものし給御方なれはうちかたらひてもありなむとおほしをきつうへに\n\nもいまそかのありし昔のよの物かたりきこえいて給けるかく御心にこめ給事あり\nけるをうらみきこえ給ふわりなしや世にある人のうへとてやとはすかたりは\nきこえいてむかゝるついてにへたてぬこそは人にはことには思きこゆれとていと\nあはれけにおほしいてたり人のうへにてもあまたみしにいと思はぬ中も女と\nいふ物の心ふかきをあまたみ聞しかはさらにすきすきしき心はつかはしとなむ\n思しをゝのつからさるましきをもあまたみし中にあはれとひたふるにらふたき\nかたはまたゝくひなくなむ思いてらるゝよにあらましかはきたのまちにものする\n人のなみにはなとかみさらまし人のありさまとりとりになむありけるかとかとしう\nおかしきすちなとはをくれたりしかともあてはかにらうたくもありしかな\nなとの給さりともあかしのなみにはたちならへ給はさらましとの給なをきたのおとゝ\nをはめさましと心をき給へりひめ君のいとうつくしけにてなに心もなく\n聞給からうたけれはまたことはりそかしとおほしかへさるかくいふは九月の\n事なりけりわたり給はむ事すかすかしくもいかてかはあらむよろしきわらはわか人\nなともとめさすつくしにてはくちおしからぬ人ゝも京よりちりほひきたる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/184#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとをたよりにつけてよひあつめなとしてさふらはせしも俄にまとひいて給\nしさはきにみなをくらしてけれはまた人もなし京はをのつからひろき所なれは\nいちめなとやうのものいとよくもとめつゝいてくその人の御子なとはしらせさり\nけり右近かさとの五条にまつしのひてわたしたてまつりて人々えりとゝのへ\nさうそくとゝのへなとして十月にそわたり給おとゝひむかしの御かたにきこえつけ\nたてまつり給あはれと思し人のものうしゝてはかなき山さとにかくれゐに\nけるをゝさなき人のありしかはとしころも人しれすたつね侍しかともえきゝいて\nてなむをうなになるまてすきにけるをおほえぬかたよりなむきゝつけたるとき\nにたにとてうつろはし侍なりとてはゝもなくなりにけり中将をきこえつけたる\nにあしくやはあるおなしことうしろみ給へ山かつめきておひいてたれはひなひ\nたることおほからむさるへくことにふれてをしへ給へといとこまやかにきこえ\n給けにかゝる人のおはしけるをしりきこえさりけるよ姫君のひとゝころものし\n給かさうさうしきによき事かなとおひらかにの給かのおやなりし人は心なむ\nありかたきまてよかりし御心もうしろやすく思きこゆれはなとの給つきつきしく\n\nうしろむ人なともことおほからてつれつれに侍るをうれしかるへき事になむ\nの給殿のうちの人は御むすめともしらてなに人またゝつねいて給へるならむゝつかしき\nふる物あつかひかなといひけり御車三はかりして人のすかたともなと\n右近あれはゐ中ひすしたてたりとのよりそあやなにくれとたてまつれ給へるその\nよやかておとゝのきみわたり給へり昔ひかる源氏なといふ御なは聞わたりたてまつり\nしかとゝしころのうゐうゐしさにさしも思きこえさりけるをほのかなる\nおほとなふらにみきちやうのほころひよりはつかにみたてまつるいとゝおそろしく\nさへそおほゆるやわたり給かたのとを右近かいはなてはこのとくちにいる\nへき人は心ことにこそとわらひ給いてひさしなるをましについゐ給てひこそ\nいとけさうひたる心ちすれおやのかほはゆかしきものとこそきけさもおほさぬ\nかとてき丁すこしをしやり給わりなくはつかしけれはそはみておはするやうたい\nなといとめやすくみゆれはうれしくていますこしひかりみせむやあまり心にくし\nとの給へは右近かゝけてすこしよすおもなの人やとすこしわらひ給けにと\nおほゆる御まみのはつかしけさなりいさゝかもこと人とへたてあるさまにもの給なさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/185#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すいみしくおやめきてとしころ御ゆくゑをしらて心にかけぬひまなくなけき\n侍をかうてみたてまつるにつけても夢の心ちしてすきにしかたの事ともとりそへ\nしのひかたきにえなむきこえられさりけるとて御めをしのこひ給まことに\nかなしうおほしいてらる御としのほとかそへ給ておやこのなかのかく年へたる\nたくひあらし物を契つらくもありけるかないまはものうゐうゐしくわかひ給\nへき御ほとにもあらしをとしころの御物かたりなときこえまほしきになとかおほつかなく\nはとうらみ給にきこえむ事もなくはつかしけれはあしたゝすしつみそめ\n侍にけるのち何事もあるかなきかになむとほのかにきこえ給こゑそ昔人に\nいとよくおほえてわかひたりけるほゝゑみてしつみ給けるをあはれともいまは\nまたゝれかはとて心はへいふかひなくはあらぬ御いらへとおほす右近にあるへき\n事の給はせてわたり給ぬめやすく物し給をうれしくおほしてうへにもかたり\nきこえ給さる山かつの中にとしへたれはいかにいとをしけならんとあなつりし\nをかへりてこゝろはつかしきまてなむみゆるかゝるものありといかて人にしらせ\nて兵部卿宮なとのこのまかきのうちこのましうし給心みたりにしかなすきものとも\n\nのいとうるはしたちてのみこのわたりにみゆるもかゝるものゝくさわひ\nのなきほとなりいたうもてなしてしかな猶うちあはぬ人の氣色みあつめむとの給へ\nはあやしの人のおやゝまつ人の心はけまさむ事をさきにおほすよけしからす\nとの給まことに君をこそいまの心ならましかはさやうにもてなしてみつへかり\nけれいとむしんにしなしてしわさそかしとてわらひ給におもてあかみておはする\nいとわかくおかしけなりすゝりひきよせ給うてゝならひに\nこひわたる身はそれなれと玉かつらいかなるすちをたつねきつらむあはれ\nとやかてひとりこち給へはけにふかくおほしける人のなこりなめりとみ給中将の君\nにもかゝる人をたつねいてたるをようゐしてむつひとふらへとの給けれは\nこなたにまうて給て人かすならすともかゝるものさふらふとまつめしよすへく\nなむ侍ける御わたりのほとにもまいりつかふまつらさりけることゝいとまめまめしう\nきこえ給へはかたはらいたきまて心しれる人は思ふ心のかきりつくし\nたりし御すまゐなりしかとあさましうゐ中ひたりしもたとしへなくそ思くらへ\nらるゝや御しつらひよりはしめいまめかしうけたかくておやはらからとむつひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/186#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえ給御さまかたちよりはしめ目もあやにおほゆるにいまそ三条も大貳をあなつらはしく\n思ひけるましてけむかいきさしけはひおもひいつるもゆゝしき事\nかきりなしふんこのすけの心はへをありかたきものに君もおほしゝり右近も思いふ\nおほそうなるは事もをこたりぬへしとてこなたのけいしともさためあるへき\nことゝもをきてさせ給ふんこのすけもなりぬ年比ゐ中ひしつみたりし心ちに\n俄になこりもなくいかてかゝりにてもたちいてみるへきよすかなくおほえしおほ殿\nのうちをあさゆふにいて入ならし人をしたかへ事をこなふ身となれはいみしき\nめいほくと思けりおとゝの君の御心をきてのこまかにありかたうおはします\n事いとかたしけなしとしのくれに御しつらひのこと人々の御しやうそくなと\nやむ事なき御つらにおほしをきてたるかゝりともゐ中ひたることやと山かつの\nかたにあなつりをしはかりきこえ給てゝうしたるもたてまつり給ふついてにをり物とも\nのわれもわれもと手をつくしてをりつゝもてまいれるほそなかこうちき\nの色ゝさまさまなるを御覽するにいとおほかりける物ともかなかたかたに\nうらやみなくこそ物すへかりけれとうへに聞え給へはみくしけ殿につかうまつれ\n\nるも此方にせさせ給へるもみなとうてさせ給へりかゝるすちはたいとすくれて\n世になき色あひにほひを染つけ給へはありかたしと思ひ聞え給ふこゝかしこの\nうち殿よりまいらせたるうち物とも御覽しくらへてこきあかきなとさまさまを\nえらせ給つゝ御そひつころもはこともに入させ給ふておとなひたるしやうらうとも\nさふらひてこれはかれはとゝりくしつゝ入うへもみ給ていつれもおとりまさる\nけちめもみえぬ物ともなめるをき給はん人の御かたちに思よそへつゝたてまつれ\n給へかしきたる物のさまにゝぬはひかひかしくもありかしとの給へはおとゝ\nうちわらひてつれなくて人の御かたちをしはからむの御心なめりなさては\nいつれをとかおほすときこえ給へはそれもかゝみにてはいかてかとさすかはちらひ\nておはすこうはいのいともむうきたるゑひ染の御こうちきいまやう色のいと\nすくれたるとはかの御れうさくらのほそなかにつやゝかなるかいねりとりそへ\nてはひめ君の御れうなりあさはなたのかいふのをり物をりさまなまめきたれ\nとにほひやかならぬにいとこきかいねりくして夏の御かたにくもりなくあかき\nにやまふきの花のほそなかはかのにしのたいにたてまつれ給をうへはみぬやうに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/187#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ておほしあはすうちのおとゝのはなやかにあなきよけとはみえなからなまめかしう\nみえたるかたのましらぬにゝたるなめりとけにをしはからるゝをいろに\nはいたし給はねと殿みやり給へるにたゝならすいてこのかたちのよそへは人はらたち\nぬへき事なりよきとても物の色はかきりあり人のかたちはをくれたるも\n又なをそこひある物をとてかのすゑつむはなの御れうにやなきのをり物のよしある\nからくさをみたれをれるもいとなまめきたれは人しれすほゝゑまれ給むめ\nのおりえたてうとりとひちかひからめいたるしろきこうちきにこきかつやゝかなる\nかさねてあかしの御かたに思やりけたかきをうへはめさましとみ給うつせみのあま君\nにあをにひのをりものいと心はせあるをみつけ給て御れうにあるくちなし\nの御そゆるし色なるそへ給ておなし日き給へき御せうそこきこえめくらし\n給けにゝついたるみむの御心なりけりみな御返ともたゝならす御つかひのろく\n心ゝなるにすゑつむひむかしの院におはすれはいますこしさしはなれえんなる\nへきをうるはしくものし給人にてあるへき事はたかへ給はす山ふきのうちき\nの袖くちいたくすゝけたるをうつほにてうちかけ給へり御ふみにはいとかうはしき\n\nみちのくにかみのすこしとしへあつきかきはみたるにいてや給へるは中ゝに\nこそ\nきてみれはうらみられけりからころもかへしやりてん袖をぬらして御ての\nすちことにあふよりにたりいといたくほゝゑみ給てとみにもうちをき給はねは\nうへ何事ならむとみおこせ給へり御つかひにかつけたる物をいとわひしくかたはらいたし\nとおほして御氣色あしけれはすへりまかてぬいみしくをのをのはさゝめきわらひ\nけりかやうにわりなうふるめかしうかたはらいたき所のつき給へ\nるさかしらにもてわつらひぬへうおほすはつかしきまみなりこたいのうたよみ\nはからころもたもとぬるゝかことこそはなれねなまろもそのつらそかしさらに\nひとすちにまつはれていまめきたることの葉にゆるき給はぬこそねたきことは\nはたあれ人のなかなる事をおりふしおまへなとのわさとあるうたよみの中にて\nはまとひはなれぬみもしそかしむかしのけさうのおかしきいとみにはあた人と\nいふいつもしをやすめところにうちをきてことの葉のつゝきたよりある心ちす\nへかめりなとわらひ給よろつのさうしうた枕よくあなひしりみつくしてそのうち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/188#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のこと葉をとりいつるによみつきたるすちこそつようはかはらさるへけれひたちのみこ\nのかきをき給へりけるかうやかみのさうしをこそみよとておこせたり\nしかわかのすいなういとゝころせうやまひさるへき所おほかりしかはもとより\nをくれたるかたのいとゝなかなかうこきすへくもみえさりしかはむつかしく\nてかへしてきよくあなひしり給へる人のくちつきにてはめなれてこそあれとて\nおかしくおほいたるさまそいとをしきやうへいとまめやかにてなとてかへし給\nけむかきとゝめてひめ君にもみせたてまつり給へかりける物をこゝにもゝのゝなか\nなりしもむしみなそこなひてけれはみぬ人はた心ことにこそはとをかりけれ\nとの給ひめ君の御かくもんにいとようなからんすへて女はたてゝこのめる事\nまうけてしみぬるはさまよからぬことなり何事もいとつきなからむはくちおしから\nむたゝこゝろのすちをたゝよはしからすもてしつめをきてなたらかならむ\nのみなむめやすかるへかりけるなとの給て返しはおほしもかけねはかへしやり\nてむとあめるにこれよりをし返し給はさらむもひかひかしからむとそゝのかし\nきこえ給なさけすてぬ御心にてかき給いと心やすけなり\n\nかへさむといふにつけてもかたしきのよるの衣をおもひこそやれことはりなり\nやとそあめる初 音"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "玉かつら"
            }
        }
    ]
}