{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/872ba224-6767-475a-a386-9ab9400e9cb2",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/872ba224-6767-475a-a386-9ab9400e9cb2/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/63#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "内侍のかみの御宮つかへのことをたれもたれもそゝのかし給もいかならむおやと\n思ひきこゆる人の御心たにうちとくましき世なりけれはましてさやうのましらひ\nにつけて心より外にひんなき事もあらは中宮も女御もかたかたにつけて心をき\n給はゝはしたなからむに我(か)身はかくはかなきさまにていつ方にもふかく思とゝめ\nられたてまつれるほともなくあさきおほえにてたゝならすおもひいひいかて\n人わらへなるさまにみきゝなさむとうけひ給人々もおほくとかくにつけてやすからぬ\nことのみありぬへきをものおほしゝるましきほとにしあらねはさまさまに\nおもほしみたれ人しれす物なけかしさりとてかゝる有さまもあしき事は\nなけれとこのおとゝの御心はへのむつかしく心つきなきもいかなるつゐてにかは\nもてはなれて人のをしはかるへかめるすちを心きよくもありはつへきまこと\nのちゝおとゝも此殿のおほさむ所はゝかり給てうけはりてとりはなちけさやき\n給へきことにもあらねは猶とてもかくてもみくるしうかけかけしきありさまに\nて心をなやまし人にもてさはかるへきみなめりと中ゝこのおや尋きこえ給て\n後はことにはゝかり給けしきもなきおとゝの君の御もてなしをとりくはへつゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/64#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人しれすなんなけかしかりけるおもふことをまほならすともかたはしにてもうちかすめ\nつへきをなんおやもおはせすいつ方もいつ方もいとはつかしけにいとうるはしき\n御さまともにはなに事をかはさなむかくなんともきこえわき給はむよの人\nにゝぬ身の有さまをうちなかめつゝ夕くれの空のあはれけなるけしきをはしちかう\nてみいたし給へるさまいとおかしうすきにひ色の御そなつかしきほとに\nやつれて例にかはりたるいろあひにしもかたちはいとはなやかにもてはやされ\nておはするを御まへなる人々はうちゑみてみたてまつるに宰相の中将おなし色\nのいますこしこまやかなるなをしすかたにてえいまき給へるすかたしもまたいと\nなまめかしくきよらにておはしたりはしめよりものまめやかに心よせきこえ\n給へはもてはなれてうとうとしきさまにはもてなし給はさりしならひに今あら\nさりけりとてこよなくかはらむもうたてあれはなをみすにき丁そへたる御たいめむ\nはひとつてならてありけりとのゝ御せうそこにてうちよりおほせことある\nさまやかてこの君のうけたまはり給へるなりけり御返おほとかなる物からいと\nめやすくきこえなし給けはひのらうらうしくなつかしきにつけてもかの野わき\n\nのあしたの御あさかほは心にかゝりてこひしきをうたてあるすちにおもひしきゝあきらめ\nてのちはなをもあらぬ心ちそひてこの宮つかひをおほかたにしもおほしはなた\nしかしさはかりみところある御あはひともにておかしきさまなること\nのわつらはしきはたかならすいてきなんかしと思にたゝならすむねふたかる\n心ちすれとつれなくすくよかにて人にきかすましと侍つることをきこえさせん\nにいかゝ侍へきとけしきたてはちかくさふらふ人もすこしゝりそきつゝ御き丁\nのうしろなとにそはみあへりそらせうそこをつきつきしくとりつゝけてこまやかに\nきこえ給うへの御けしきのたゝならぬすちをさる御心し給へなとやうのすち\nなりいらへ給はんこともなくてたゝうちなけき給へるほとしのひやかにうつくしく\nいとなつかしきになをえしのふましく御ふくもこの月にはぬかせ給へき\nを日ついてなんよろしからさりける十三日にかはらへいてさせ給へきよしの給は\nせつなにかしも御ともにさふらふへくなん思給ふるときこえ給へはたくひ給は\nんもことことしきやうにや侍らんしのひやかにてこそよく侍らめとの給この\n御ふくなんとのくはしきさまを人にあまねくしらせしとおもむけ給へるけしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/65#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとらうあり中将もゝらさしとつゝませ給らむこそ心うけれ忍ひかたく思たまへ\nらるゝかたみなれはぬきすて侍らむこともいと物うく侍ものをさてもあやしう\nもてはなれぬことのまた心えかたきにこそ侍れこの御あらはしころもの色なく\nはえこそ思給へわくましかりけれとの給へは何事もおもひわかぬ心にはまして\nともかくも思たまへたとられ侍らねとかゝるいろこそあやしくものあはれなる\nわさに侍けれとて例よりもしめりたる御けしきいとらうたけにおかしかゝる\nついてにとや思よりけむらにの花のいとおもしろきをもたまへりけるをみすの\nつまよりさし入てこれも御らんすへきゆへは有けりとてとみにもゆるさても給へ\nれはうつたへに思よらてとり給御袖をひきうこかしたり\nおなしのゝ露にやつるゝふちはかまあはれはかけよかことはかりもみちのはて\nなるとかやいと心つきなくうたてなりぬれとみしらぬさまにやをらひきいり\nて\nたつぬるにはるけき野への露ならはうすむらさきやかことならましかやうに\nてきこゆるよりふかきゆへはいかゝとの給へはすこしうちわらひてあさきも\n\nふかきもおほしわくかたは侍なんと思給ふるまめやかにはいとかたしけなきすち\nを思しりなからえしつめ侍らぬ心中をいかてかしろしめさるへきなかなかおほしうとま\nんかわひしさにいみしくこめ侍を今はたおなしと思給へわひてなむ\n頭の中将のけしきは御らむしゝりきや人のうへになんとおもひ侍けん身にてこそ\nいとおこかましくかつは思給へしられけれ中ゝかの君は思さましてつゐに\n御あたりはなるましきたのみにおもひなくさめたるけしきなとみ侍もいとうらやましく\nねたきにあはれとたにおほしをけよなとこまかにきこえしらせ給こと\nおほかれとかたはらいたけれはかゝぬなりかむのきみやうやうひきいりつゝむつかし\nとおほしたれは心うき御けしきかなあやまちすましき心のほとはをのつから\n御らむしゝらるゝやうも侍らむ物をとてかゝるついてに今すこしもらさまほしけれ\nとあやしくなやましくなむとていりはて給ぬれはいといたくうちなけき\nてたち給ぬなかなかにもうちいてゝけるかなとくちおしきにつけてもかの今すこし\n身にしみておほえし御けはひをかはかりのものこしにてもほのかに御こゑ\nをたにいかならむつゐてにかきかむとやすからす思つゝ御まへにまいり給へ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/66#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れはいて給て御返なときこえ給この宮つかへをしふけにこそ思給へれみやなと\nのれんし給へる人にていと心ふかきあはれをつくしいひなやまし給ふになん心\nやしみ給らんとおもふになん心くるしきされと大原野の行幸にうへをみたてまつり\n給てはいとめてたくおはしけりとおもひ給へりきわかき人はほのかにもみ\nたてまつりてえしも宮つかへのすちもてはなれしさ思ひてなんこのこともかく\nものせしなとの給へはさても人さまはいつ方につけてかはたらひてものし給らむ\n中宮かくならひなきすちにておはしまし又こき殿やむことなくおほえことに\nてものし給へはいみしき御思ひありとも立ならひ給ことかたくこそ侍らめ宮は\nいとねんころにおほしたなるをわさとさるすちの御宮つかへにもあらぬ物から\nひきたかへたらむさまに御心をき給はむもさる御なからひにてはいといとおしく\nなんきゝ給ふるとおとなおとなしく申給かたしや我(か)心ひとつなるひとのうへに\nもあらぬを大将さへ我をこそうらむなれすへてかゝることの心くるしさをみすくさ\nてあやなき人のうらみをふかへりてはかるかるしきわさなりけりかのはゝ君\nのあはれにいひをきしことのわすれさりしかは心ほそき山さとになときゝし\n\nをかのおとゝはたきゝいれ給へくもあらすとうれへしにいとおしくてかくわたしはしめ\nたるなりこゝにかくものめかすとてかのおとゝも人めかい給なめりと\nつきつきしくの給なす人からは宮の御人にていとよかるへしいまめかしくいと\nなまめきたるさましてさすかにかしこくあやまちすましくなとしてあはひはめやすから\nむさてまた宮つかへにもいとよくたらひたらんかしかたちよくらうらうしき\nものゝおほやけ事なとにもおほめかしからすはかはかしくてうへのつねに\nねかはせ給御心にはたかふましなとの給けしきのみまほしけれはとしころ\nかくてはくゝみきこえ給ける御心さしをひかさまにこそ人は申なれかのおとゝ\nもさやうになむおもふけて大将のあなたさまのたよりにけしきはみたりけるに\nもいらへけるときこえ給へはうちわらひてかたかたいとにけなきことかな猶宮つかへ\nをも御心ゆるしてかくなんとおほされんさまにそしたかふへき女は三に\nしたかふものにこそあなれとついてをたかへてをのか心にまかせんことはあるましき\nことなりとの給うちうちにもやむことなきこれかれ年ころをへてものし\n給へはえそのすちの人かすにはものし給はてすてかてらにかくゆつりつけおほそふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/67#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の宮つかへのすちにらうせんとおほしをきつるいとかしこくかとあること\nなりとなんよろこひ申されけるとたしかに人のかたり申侍しなりといとうるはしき\nさまにかたり申給へはけにさはおもひ給らむかしとおほすにいとおしくて\nいとまかまかしきすちにも思より給けるかないたりふかき御心ならひならむかし\n今をのつからいつ方につけてもあらはなる事ありなむ思ひくまなしやとわらひ\n給御けしきはけさやかなれと猶うたかひはをかるおとゝもさりやかく人のをしはかる\nあんにおつることもあらましかはいとくちおしくねちけたらましかの\nおとゝにいかてかく心きよきさまをしらせたてまつらむとおほすにそけに宮つかへ\nのすちにてけさやかなるましくまきれたるおほえをかしこくも思より給ける\nかなとむくつけくおほさるかくて御ふくなとぬき給て月たゝは猶まいり給は\nむこといみあるへし十月はかりにとおほしの給をうちにも心もとなくきこしめし\nきこえ給人々はたれもたれもいとくちおしくてこの御まいりのさきにと心よせ\nのよすかよすかにせめわひ給へとよしのゝたきをせかむよりもかたきことなれは\nいとわりなしとをのをのいらふ中将もなかなかなることをうちいてゝいかにおほす\n\nらむとくるしきまゝにかけりありきていとねんころにおほかたの御うしろみ\nをおもひあつかひたるさまにてついせうしありき給たはやすくかるらかにうちいて\nてはきこえかゝりたまはすめやすくもてしつめ給へりまことの御はらから\nの君たちはえよりこす宮つかへのほとの御うしろみをとをのをの心もとなく\nそ思ける頭の中将心をつくしわひしことはかきたえにたるをうちつけなりける\n御心かなと人々はおかしかるにとのゝ御つかひにておはしたりなをもていてす\n忍ひやかに御せうそこなともきこえかはし給けれは月のあかき夜かつらのかけ\nにかくれてものし給へりみきゝいるへくもあらさりしをなこりなくみなみのみす\nのまへにすへたてまつる身つからきこえ給はんことはしも猶つゝましけれは\n宰相のきみしていらへきこえ給なにかしらをえらひてたてまつり給へるは人つてならぬ\n御せうそこにこそ侍らめかくものとをくてはいかゝきこえさすへから\nむ身つからこそかすにも侍らねとたえぬたとひも侍なるはいかにそやこたいの\n事なれとたのもしくそ思給へけるとてものしとおもひたまへりけにとしころの\nつもりもとりそへてきこえまほしけれとひころあやしくなやましく侍れはおきあかり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/68#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なともえし侍らてなむかくまてとかめ給も中ゝうとうとしき心ちなむ\nし侍けるといとまめたちてきこえいたし給へりなやましくおほさるらむみき丁\nのもとをはゆるさせ給ましくやよしよしけにきこえさするも心ちなかりけりと\nておとゝの御せうそことも忍ひやかにきこえ給ようゐなと人にはおとり給はす\nいとめやすしまいり給はむほとのあないくはしきさまもえきかぬをうちうちに\nの給はむなんよからむなに事も人めにはゝかりてえまいりこすきこえぬことを\nなむ中ゝいふせくおほしたるなとかたりきこえ給ついてにいてやおこかましき\n事もえそきこえさせぬやいつ方につけてもあはれをは御覽しすくすへくやは\nありけるといよいようらめしさもそひ侍かなまつはこよひなとの御もてなしよ\nきたおもてたつかたにめしいれてきむたちこそめさましくもおほしめさめしもつかへ\nなとやうの人々とたにうちかたらはゝやまたかゝるやうはあらしかしさまさまに\nめつらしきよなりかしとうちかたふきつゝうらみつゝけたるもおかしけれ\nはかくなむときこゆけに人きゝをうちつけなるやうにやとはゝかり侍ほと\nに年ころのむもれいたさをもあきらめ侍らぬはいと中ゝなることおほくなむ\n\nとたゝすくよかにきこえなし給にまはゆくてよろつおしこめたり\nいもせ山ふかきみちをはたつねすてをたえのはしにふみまよひけるよとうらむる\nも人やりならす\nまとひけるみちをはしらすいもせ山たとたとしくそたれもふみゝしいつかた\nのゆへとなむえおほしわかさめりしなにこともわりなきまておほかたのよを\nはゝからせ給めれはえきこえさせ給はぬになむをのつからかくのみも侍らしと\nきこゆるもさることなれはよしなかゐし侍らむもすさましきほとなりやうやう\nらうつもりてこそはかことをもとてたち給月くまなくさしあかりてそらのけしき\nもえむなるにいとあてやかにきよけなるかたちして御なをしのすかたこのましく\nはなやかにていとおかし宰相の中将のけはひ有さまにはえならひ給はねと\nこれもおかしかめるはいかてかゝる御なからひなりけむとわかき人々は例のさるましき\nことをもとりたてゝめてあへり大将はこの中将はおなし右のすけなれ\nはつねによひとりつゝねんころにかたらひおとゝにも申させ給けり人からもいと\nよくおほやけの御うしろみとなるへかめるしたかたなるをなとかいあらむと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/69#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしなからかのおとゝのかくし給へることをいかゝはきこえかへすへからん\nさるやうあることにこそと心え給へるすちさへあれはまかせきこえ給へりこの\n大将は春宮の女御の御はらからにそおはしけるおとゝたちをゝきたてまつりて\nさしつきの御おほえいとやむことなき君也とし卅二三のほとにものし給きたのかた\nはむらさきのうへの御あねそかし式部卿の宮の御おゝいきみよとしのほと\nみつよつかこのかみはことなるかたはにもあらぬを人からやいかゝおはしけむ\nおうなとつけて心にもいれすいかてそむきなんとおもへりそのすちにより六条のおとゝ\nは大将の御ことはにけなくいとおしからむとおほしたるなめりいろめかしく\nうちみたれたる所なきさまなからいみしくそ心をつくしありき給けるかの\nおとゝもゝてはなれてもおほしたらさなり女は宮つかへをものうけにおほい\nたなりとうちうちのけしきもさるくはしきたよりあれはもりきゝてたゝおほとの\nの御おもむけのことなるにこそはあなれまことのおやの御心たにたかはすは\nとこの弁の御もとにもせためたまふ九月にもなりぬはつしもむすほゝれえむなる\nあしたにれいのとりとりなる御うしろみとものひきそはみつゝもてまいる御ふみとも\n\nをみ給こともなくてよみきこゆるはかりをきゝ給大将とのゝにはなを\nたのみこしもすきゆくそらのけしきこそ心つくしに\nかすならはいとひもせまし長月に命をかくるほとそはかなきつきたゝはと\nあるさためをいとよくきゝ給なめり兵部卿の宮はいふかひなきよはきこえむかた\nなきを\nあさ日さすひかりをみてもたまさゝのはわけの霜をけたすもあらなむおほし\nたにしらはなくさむかたもありぬへくなんとていとかしけたるしたおれのしも\nもおとさすもてまいれる御つかひさへそうちあひたるや式部卿の宮の左兵衞督\nはとのゝうへの御はらからそかしゝたしくまいりなとし給君なれはをのつから\nいとよくものゝあないもきゝていみしくそ思ひわひけるいとおほくうらみつゝけ\nて\nわすれなむと思ふも物のかなしきをいかさまにしていかさまにせむかみの\nいろすみつきしめたるにほひもさまさまなるを人々もみなおほしたへぬへかめる\nこそさうさうしけれなといふ宮の御かへりをそいかゝおほすらむたゝいさゝかに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/70#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "て\n心もてひかりにむかふあふひたにあさをく霜ををのれやはけつとほのかなる\nをいとめつらしとみ給に身つからはあはれをしりぬへき御けしきにかけ給つれ\nはつゆはかりなれといとうれしかりけりかやうになにとなけれとさまさまなる\n人々の御わひこともおほかり女の御心はへはこのきみをなんもとにすへきと\nおととたちさためきこえ給けりとやまきはしら"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "藤はかま"
            }
        }
    ]
}