{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/c9c73ce8-05fc-4fd8-9011-3fb68ad0200a",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/c9c73ce8-05fc-4fd8-9011-3fb68ad0200a/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/103#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御いそきのほとにも宰相の中将はなかめかちにてほれほれしき心ちするをかつは\nあやしくわかこゝろなからしふねきそかしあなかちにかうおもふことならは\nせきもりのうちもねぬへきけしきにおもひよはりたまふなるをきゝなからおなしくは\n人はるからぬさまにみはてんとねんするもくるしうおもひみたれ給女君\nもをとゝのかすめ給しことのすちをもしさもあらはなにのなこりかはとなけかしう\nてあやしくそむきそむきにさすかなる御もろ恋なりをとゝもさこそこゝろつよかり\n給ひしかとたけからぬにおほしわつらひてかの宮にもさやうにおもひたちはて\nたまひなはまたとかくあらためおもひかゝつらはむほと人のためもくるしう\nわか御方さまにも人わらはれにをのつからかろかろしきことやましらむしのふ\nとすれとうちうちのことあやまりもよにもりにたるへしとかくまきらはし\nてなをまけぬへきなめりとおほしなりぬうへはつれなくてうらみとけぬ御中なれ\nはゆくりなくいひよらむもいかゝとおほしはゝかりてことことしくもてなさ\nむも人のおもはむところをこなりいかなるつゐてしてかはほのめかすへきなと\nおほすにやよひ廿日おほ殿の大宮の御き日にてこくらくしにまうて給へり君たち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/104#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みなひきつれいきほひあらまほしくかむたちめなともあまたまいりつとひ給へ\nるに宰相の中将をさをさけはひをとらすよそほしくてかたちなとたゝいまの\nいみしきさかりにねひゆきてとりあつめゝてたき人の御ありさまなりこのおとゝ\nをはつらしとおもひきこえ給しよりみえたてまつるもこゝろつかひせられて\nいといたうよをひしもてしつめて物し給ふをおとゝもつねよりはめとゝめ給みす經\nなと六條の院よりもせさせ給へり宰相の君はましてよろつをとりもちてあはれに\nいとなみつかうまつり給ふゆふかけてみなかへり給ほと花はみなちりみたれ\nかすみたとたとしきにおとゝむかしをおほしいてゝなまめかしうゝそ吹なかめ\n給ふ宰相もあはれなるゆふへのけしきにいとゝうちしめりてあまけありと\n人々のさはくになをなかめいりてゐ給へり心ときめきにみたまふことやありけん\n袖をひきよせてなとかいとこよなくはかむし給へるけふのみのりのえにをも\nたつねおほさはつみゆるし給ひてよやのこりすくなくなり行すゑの世におもひすて\n給へるも恨きこゆへくなんとの給へはうちかしこまりてすきにし御おもむけ\nもたのみきこえさすへきさまにうけ給をくこと侍しかとゆるしなき御けしき\n\nにはゝかりつゝなんときこえ給心あはたゝしきあま風にみなちりちりにきほいかへり\n給ぬきみいかにおもひてれいならすけしきはみ給つらんなとよとゝもに\nこゝろをかけたる御あたりなれはゝかなきことなれとみゝとまりてとやかうや\nとおもひあかし給ふこゝらのとしころのおもひのしるしにやかのおとゝもなこりなく\nおほしよはりてはかなきつゐてのわさとはなくさすかにつきつきしから\nんをおほすに四月のついたちころおまへのふちのはないとおもしろう咲みたれ\nてよのつねの色ならすたゝにみすくさむことおしきさかりなるにあそひなとし\n給てくれ行ほとのいとゝ色まされるにとうの中将して御せうそこあり一日の花\nのかけのたいめんのあかすほゝえ侍しを御いとまあらはたちより給ひなんやと\nあり御文には\nわかやとの藤の色こきたそかれにたつねやはこぬ春のなこりをけにいと面白き\n枝につけ給へり待つけ給へるもこゝろときめきせられてかしこまりきこえ\n給ふ\n中ゝに折やまとはむふちのはなたそかれときのたとたとしくはときこえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/105#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てくちをしくこそおくしにけれとりなをし給へよときこえたまふ御ともにこそ\nとの給へはわつらはしきすいしんはいなとて返しつおとゝの御まへにかくなん\nとて御覽せさせ給ふおもふやうありてものし給つるにやあらむさもすゝみものし\n給はゝこそはすきにしかたのけうなかりしうらみもとけめとの給御心をこり\nこよなうねたけなりさしも侍らしたいのまへの藤つねよりもおもしろうさきて\n侍なるをしつかなるころほひなれはあそひせんなとにや侍らんと申給わさとつかひ\nさゝれたりけるをはやうものしたまへとゆるしたまふいかならむとしたに\nはくるしうたゝならすなをしこそあまりこくてかろひためれひさむきのほとなにとなき\nわか人こそふたあひはよけれひきつくろはんやとてわか御れうの心ことなる\nにえならぬ御そともくして御ともにもたせてたてまつれ給わか御方にて\nこゝろつかひいみしうけさうしてたそかれもすき心やましきほとにまうて給へ\nりあるしの君たち中将をはしめて七八人うちつれてむかへいれたてまつるいつれとなく\nおかしきかたちともなれとなを人にすくれてあさやかにきよらなる物から\nなつかしうよしつきはつかしけなりおとゝおましひきつくろはせなとし給ふ\n\n御よういをろかならす御かうふりなとし給ていてたまふとてきたのかたわかき\n女房なとにのそきてみ給へいとかうさくにねひまさる人なりようひなといと\nしつかにものものしやあさやかにぬけいておよすけたるかたはちゝおとゝにも\nまさりさまにこそあめれかれはたゝいとせちになまめかしうあひきやうつきて\nみるにゑましく世の中わするゝ心ちそしたまふおほやけさまはすこしたはれて\nあされたるかたなりしことはりそかしこれはさえのきはもまさり心もちゐをゝしく\nすくよかにたらいたりとよにおほえためりなとの給ひてそたいめし給ものまめやかに\nむへむへしき御ものかたりはすこしはかりにて花のけふにうつり給\nぬ春の花いつれとなくみなひらけいつる色ことにめをおとろかぬはなきを心みしかく\nうちすてゝちりぬるかうらめしうおほゆるころほひこの花のひとりたちをくれ\nて夏に咲かゝるほとなんあやしう心にくゝあはれにおほえ侍るいろもはた\nなつかしきゆかりにしつへしとてうちほゝゑみ給へるけしきありてにほひきよけなり\n月はさしいてぬれと花の色さたかにもみえぬ程なるをもてあそふに心\nをよせておほみきまいり御あそひなとし給うおとゝほとなくそらゑひをし給て"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/106#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みたりかはしくしひゑはし給をさる心していたうすまひなやめり君はすゑのよ\nにはあまるまてあめのしたのいふそくにものし給ふめるをよはいふりぬる人おもひすて\n給ふなんつらかりける文籍にも家礼といふことあるへくやなにかしの\nをしへもよくおほしゝるらむとおもひ給ふるをいたうこゝろなやまし給ふとうらみ\nきこゆへくなんなとの給ひてゑいなきにやおかしきほとにけしきはみ給いかてか\nむかしをおもふたまへいつる御かはりともにはみをすつるさまにもとこそ\n思給へしり侍をいかに御覽しなすことにか侍らん本よりおろかなる心のおこたり\nにこそとかしこまりきこえ給ふ御ときよくさうときてふちのうらはのとうちすし\n給へる御けしきを給はりて頭中将はなの色こくことにふさなかきを折て\nまらうとの御さかつきにくはふとりてもてなやむにおとゝ\n紫にかことはかけむふちのはなまつよりすきてうれたけれとも宰相盃をもち\nなからけしきはかりはいしたてまつり給へるさまいとよしあり\n幾かへり露けき春をすくしきてはなのひもとくをりにあふらんとうの中将\nにたまへは\n\nたをやめの袖にまかへる藤の花みる人からや色もまさらむつきつきすんなかる\nめれとゑひのまきれにはかはかしからてこれよりまさらす七日の夕つく夜\nかけほのかなるにいけのかゝみのとかにすみわたれりけにまたほのかなる木すゑとも\nのさうさうしき比なるにいたうけしきはみよこたはれる松のこたかきほと\nにはあらぬにかゝれる花のさまよのつねならすおもしろし例の弁少将こゑいと\nなつかしくてあしかきをうたふおとゝいとけやけうもつかふまつるかなとうちみたれ\n給てとしへにけるこのいゑのとうちくはへ給へる御こゑいとおもしろし\nおかしきほとにみたりかはしき御あそひにて物おもひのこらすなりぬめりやうやう\n夜更行ほとにいたうそらなやみしてみたり心ちいとたへかたうてまかて\nん空もほとほとしうこそ侍ぬへけれとのいところゆつり給てんやと中将にうれへ\n給おとゝ朝臣や御やすみ所もとめよおきないたうゑひすゝみてむらいなれは\nまかりいりぬといひすてゝいり給ぬ中将はなのかけの旅ねよいかにそやくるしき\nしるへにそ侍やといへは松にちきれるはあたなる花かはゆゝしやとせめ給中将\nは心のうちにねたのわさやとおもふところあれと人さまのおもふさまにめてたき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/107#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にかうもありはてなむと心よせわたることなれはうしろやすくみちひきつ\nおとこ君は夢かとおほえ給ふにもわかみいとゝいつかしうそおほえ給けんかし\n女はいとはつかしとおもひしみてものし給もねひまされる御ありさまいとゝあか\nぬところなくめやすし世のためしにもなりぬへかりつるみを心もてこそかう\nまてもおほしゆるさるめれあはれを知給はぬもさまことなるわさかなとうらみ\nきこえ給少将のすゝみいたしつるあしかきのおもむきはみゝとゝめたまひつや\nいたきぬし哉なかはくちのとこそさしいらへまほしかりつれとの給へは女いと\nきゝくるしとおほして\nあさきなをいひなかしける川くちはいかゝもらしゝ關のあらかきあさまし\nとの給さまいとこめきたりすこしうちはらひて\nもりにけるくきたのせきを川くちのあさきにのみはおほせさらなんとし月\nのつもりもいとわりなくてなやましきにものおほえすとゑひにかこちてくるしけに\nもてなしてあくるもしらすかほなり人ゝきこえわつらふをおとゝしたりかほなる\nあさゐかなとゝかめ給ふされとあかしはてゝそいて給ふねくたれの御あさかほ\n\nみるかひありかし御文はなをしのひたりつるさまの心つかひにてある\nをなかなか今日はえきこえ給はぬをものいひさかなきこたちつきしろうにおとゝ\nわたりてみ給ふそいとはりなきやつきせさりつる御けしきにいとゝおもひしら\nるゝ身のほとをたへぬ心に又きえぬへきも\nとかむなよしのひにしほるてもたゆみけふあらはるゝ袖のしつくをなといと\nなれかほなりうちゑみて手をいみしうもかきなられにけるかなゝとの給もむかし\nのなこりなし御返いといてきかたけなれはみくるしやとてさもおほしはゝかり\nぬへきことなれはわたり給ぬ御つかひのろくなへてならぬさまにて給へり\n中将をかしきさまにもてなし給ふつねにひきかくしつゝかくろへありきし御つかひ\nけふはをもゝちなと人々しくふるまふめり右近のそうなる人のむつましう\nおほしつかひ給なりけり六条のおとゝもかくときこしめしてけり宰相つねより\nもひかりそひてまいり給へれはうちまもり給てけさはいかに文なとものしつや\nさかしき人も女のすちにはみたるゝためしあるを人わろくかゝつらひ心いられせ\nてすくされたるなんすこし人にぬけたりける御心とおほえけるおとゝのみをきて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/108#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のあまりすくみてなこりなくゝつをれ給ぬるをよ人もいひ出る事あらんや\nさりとても我(か)かたゝけうおもひかほに心をこりしてすきすきしき心はへなともらし\n給ふなさこそおいらかにおほきなる心をきてとみゆれとしたの心はへおゝしから\nすくせありて人みえにくきところつき給へる人なりなと例の教へきこえ\n給ことうちあひめやすき御あはひとおほさる御こともみえすゝこしかこのかみ\nはかりとみえ給ふほかほかにてはおなしかほをうつしとりたるとみゆるを御まへ\nにてはさまさまあなめてたとみえ給へりおとゝはうすき御なをしゝろき御そ\nのからめきたるかもんけさやかにつやつやとすきたるをたてまつりてなをつきせす\nあてになまめかしうおはします宰相殿はすこし色ふかき御なをしに丁子そめ\nのこかるゝまてしめるしろきあやのなつかしきをき給へることさらめきてえんに\nみゆ灌佛ゐてたてまつりて御導師をそくまいりけれは日暮て御かたかたより\nはらはへいたしふせなとおほやけさまにかはらす心ゝにし給へりおまへの\nさほうをうつして君たちなともまいりつとひてなかなかうるはしきこせんより\nもあやしう心つかひせられておくしかちなり宰相はしつこゝろなくいよいよけさうし\n\nひきつくろひていて給ふをわさとならねとなさけたち給わか人はうらめし\nとおもふもありけりとしころのつもりとりそへておもふやうなる御なからひ\nなめれはみつもゝらむやはあるしのおとゝいとゝしきちかまさりをうつくしき\n物におほしていみしうもてかしつきゝこえ給ふまけぬるかたのくちおしさはなを\nおほせとつみものこるましうそまめやかなる御心さまなとのとしころこと心\nなくてすくしたまへるなとをありかたくおほしゆるす女御の御有樣なとよりも\nはなやかにめてたくあらまほしけれはきたのかたさふらふ人ゝなとは心よから\nすおもひいふもあれとなにのくるしき事かはあらむあせちの北の方なともかゝる\nかたにてうれしとおもひきこえ給けりかくて六条院の御いそきは廿よ日の\nほとなりけりたいの上みあれにまうて給とてれいの御かたかたいさなひきこえ\n給へとなかなかさしもひきつゝきて心やましきをおほしてたれもたれもとまり給\nてことことしきほとにもあらす御くるま廿斗して御前なともくたくたしき人數\nおほくもあらすことそきたるしもけはひことなりまつりの日のあか月にまうて\nたまひてかへさには物御覽すへき御さしきにおはします御方かたの女房おのおの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/109#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くるまひきつゝきて御まへところしめたるほといかめしうかれはそれとゝをめ\nよりおとろおとろおとろしき御いきほひなりおとゝは中宮の御はゝ宮す所の\n車をしさけられたまへりしをりのことおほしいてゝ時により心おこりしてさやうなる\nことなんなさけなき事なりけるこよなくおもひけちたりし人もなけきおふ\nやうにてなくなりにきとそのほとはの給ひけちてのこりとまれる人の中将は\nかくたゝ人にてわつかになりのほるめり宮はならひなきすちにておはするも思へ\nはいとこそあはれなれすへていとさためなき世なれはこそなに事もおもふさまに\nていけるかきりのよをすくさまほしけれとのこり給はむすゑの世なとのたとしへなき\nおとろへなとをさへ思はゝからるれはとうちかたらひ給てかむたちめ\nなとも御さしきにまいりつとひ給へれはそなたにいて給ぬ近衞つかさのつかひ\nはとうの中将なりけりかのおほとのにていてたつ所よりそ人ゝはまいりたまふ\nけるとうないしのすけもつかひなりけりおほえことにてうちとうくうより\nはしめ奉りて六条院なとよりも御とふらひともところせきまて御心よせいとめてたし\n宰相の中将いてたちのところにさへとふらひ給へりうちとけすあはれを\n\nかはし給御中なれはかくやむことなきかたにさたまり給ぬるをたゝならすうちおもひ\nけり\nなにとかやけふのかさしよかつみつゝおほめくまてもなりにけるかなあさまし\nとあるをおりすくし給はぬはかりをいかゝ思ひけんいと物さはかしくるま\nにのるほとなれと\nかさしてもかつたとらるゝくさのなはかつらをおりし人やしるらんはかせ\nならてはときこえたりはかなけれとねたきいらへとおほすなをこのないしにそ\nおもひはなれすはひまきれ給へきかくて御まいりはきたのかたそひ給ふへきを\nつねになかなかしうえそひさふらひ給はしかゝるつゐてにかの御うしろみをや\nそへましとおほすうへもつゐにあるへきことのかくへたゝりてすくし給ふをかの\n人もゝのしとおもひなけかるらむこの御心にもいまはやうやうおほつかなく\nあはれにおほしゝるらんかたかた心をかれたてまつらんもあいなしとおもひなり\n給て此をりにそへたてまつり給へまたいとあえかなるほともうしろめたきに\nさふらふ人とてもわかわかしきのみこそおほかれ御めのとたちなともみをよふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/110#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことの心いたるかきりあるをみつからはえつとしもさふらはさらむほとうしろやすかる\nへくときこえ給へはいとよくおほしよる哉とおほしてさなんとあなた\nにもかたらひの給けれはいみしくうれしくおもふことかなひ侍る心ちして人の\nさうそくなにかのこともやむことなき御ありさまにおとるましくいそきたつあまきみ\nなんなをこの御をいさきみたてまつらんの心ふかゝりけるいま一度み奉る\nよもやといのちをさへしふねくなしてねんしけるをいかにしてかはとおもふ\nもかなし其よはうへそひてまいり給ふにさて車にもたちくたりうちあゆみなと\n人わるかるへきをわかためはおもひはゝからすたゝかくみかきたてまつり給ふ\nたまのきすにてわかゝくなからうるをかつはいみしう心くるしう思まいりのきしき\n人のめおとろく斗のことはせしとおほしつゝめとをのつからよのつねのさま\nにそあらぬやかきりもなくかしつきすへたてまつり給てうへはまことにあはれに\nうつくしとおもひきこえ給ふにつけても人にゆつるましうまことにかゝる\n事もあらましかはとおほすおとゝも宰相の君もたゝこの事ひとつをなんあかぬ\n事かなとおほしける三日すこしてそうへはまかてさせ給たちかはりてまいり給\n\nよ御たいめんありかくおとなひ給けちめになんとし月の程もしられ侍れはうとうとしき\nへたてはのこるましくやとなつかしうの給て物語なとし給これもうちとけ\nぬるはしめなめり物なとうちいひたるけはひなとむへこそはとめさましう\nみ給またいとけたかうさかりなる御けしきをかたみにめてたしとみてそこらの\n御なかにもすくれたる御心さしにてならひなきさまにさたまり給けるもいとことはり\nとおもひしらるゝにかうまてたちならひきこゆるちきりをろかなりやは\nとおもふ物からいて給ふきしきのいとことによそほしく御手車なとゆるされ給\nて女御の御有樣にことならぬをおもひくらふるにさすかなるみのほとなりいと\nうつくしけにひゝなのやうなる御有樣を夢の心ちしてみたてまつるにも涙のみ\nとゝまらぬはひとつものとそみえさりけるとしころよろつになけきしつみさまさま\nうきみとおもひくしつるいのちものへまほしうはれはれしきにつけて誠に\n住吉の神もをろかならすおもひしらるおもふさまにかしつきゝこえてこゝろをよは\nぬことはたおさおさなき人のらうらうしさなれはおほかたのよせおほえより\nはしめなへてならぬ御有樣かたちなるに宮もわかき御心ちにいと心ことにおもひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/111#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえ給へりいとみたまへる御かたかたの人なとはこのはゝ君のかくてさふらひ\n給をきすにいひなしなとすれとそれにけたるへくもあらすいまめかしう\nならひなきことをはさらにもいはす心にくゝよしある御けはひをはかなきこと\nにつけてもあらまほしうもてなしきこえ給へれは殿上人なともめつらしきいとみところ\nにてとりとりにさふらふ人々も心をかけたる女房のようい有樣さへいみしく\nとゝのへなし給へり上もさるへきをりふしにはまいり給御なからひあらまほしう\nうちとけ行にさりとてさしすきものなれすあなつらはしかるへきもてなし\nはたつゆなくあやしくあらまほしき人のありさま心はへ也おとゝもなかゝら\nすのみおほさるゝ御よのこなたにとおほしつる御まいりのかひあるさまにみ\nたてまつりなし給て心からなれと世にうきたるやうにてみくるしかりつる宰相の君\nも思なくめやすきさまにしつまり給ぬれは御心おちゐはて給て今はほいも\nとけなんとおほしなるたいのうへの御有樣のみすてかたきにも中宮おはしませ\nはをろかならぬ御心よせ也此御方にも世にしられたるおやさまにはまつおもひ\nきこえ給ふへけれはさりともとおほしゆつりけり夏の御方の時にはなやき給ましき\n\nも宰相の物し給へはとみなとりとりにうしろめたからすおほしなり行あけむとし\nよそちになり給御賀のことをおほやけよりはしめ奉りておほきなるよの\nいそき也その秋太上天皇になすらふ御くらゐえ給ふてみふくはゝりつかさかうふり\nなとみなそひ給かゝらてもよの御心にかなはぬことなけれとなをめつらしかり\nけるむかしのれいをあらためて院しともなとなりさまことにいつくしうなりそひ\n給へはうちにまいり給へき事かたかるへきをそかつはおほしけるかくて\nもなをあかすみかとはおほして世の中をはゝかりてくらゐをえゆつりきこえぬ\nことをなむ朝夕の御歎きくさなりける内大臣あかり給て宰相の中将中納言になり\n給ぬ御よろこひにいて給ひかりいとゝまさり給へるさまかたちよりはしめて\nあかぬことなきをあるしのおとゝもなかなか人におされまし宮つかへよりはと\nおほしなをる女君の大輔のめのと六位すくせとつふやきしよひのこと物のをりをり\nにおほしいてけれはきくのいとおもしろくてうつろひたるを給はせて\nあさみとりわかはの菊を露にてもこきむらさきの色とかけきやからかりし\nをりのひとことはこそわすられねといとにほひやかにほゝゑみて給へりはつかしう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/112#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとをしき物からうつくしうみたてまつる\nふた葉よりなたゝるそのゝ菊なれはあさき色わく露もなかりきいかに心をか\nせ給へりけるにかといとなれてくるしかる御いきおひまさりてかゝる御すまひ\nもところせけれは三条殿にわたり給ぬすこしあれにたるをいとめてたくすりしなし\nて宮のおはしましゝかたをあらためしつらひてすみ給ふむかしおほえて\nあはれにおもふさまなる御すまひなりせんさいともなとちいさき木ともなりし\nもいとしけきかけとなり一村薄も心にまかせてみたれたりけるつくろはせ給やり水\nのみくさもかきあらためていと心行たるけしきなりおかしきゆふ暮のほと\nをふたところなかめ給てあさましかりしよの御おさなさの物語なとし給に恋しき\nこともおほく人のおもひけむこともはつかしう女きみはおほしいつふる人とも\nのまかてちらすさうしさうしにさふらひけるなとまうのほりあつまりていとうれし\nとおもひあへりおとこ君\nなれこそは岩もるあるしみし人のゆくゑはしるやゝとのまし水女きみ\nなき人のかけたにみえすつれなくてこゝろをやれるいさらゐの水なとの給\n\nほとにおとゝ内よりまかて給けるをもみちの色におとろかされてわたり給へり\nむかしおはさゐし御有樣にもおさおさかはる事なくあたりあたりおとなしくすまひ\n給へるさまはなやかなるをみたまふにつけてもいと物あはれにおほさる中納言\nもけしきことにかほすこしあかみていとゝしつまりて物し給あらまほしくうつくしけなる\n御あはひなれと女はまたかゝるかたちのたくひもなとかなからん\nとみえ給へりおとこはきはもなくきよらにをはすふる人ともおまへにところえ\nてかみさひたることゝもきこえいつありつる御手習とものちりたるを御らんしつけ\nてうちしほたれ給このみつの心たつねまほしけれとおきなはこといみしく\nとの給ふ\nそのかみのおい木はむへもくちぬらむうへしこ松もこけおひにけりおとこ君\nの御さいしやうのめのとつらかりし御心もわすれねはしたりかほに\nいつれをもかけとそたのむふたはよりねさしかはせる松のすゑすゑおい人とも\nもかやうのすちにきこえあつめたるを中納言はおかしとおほす女君はあいなく\nおもてあかみくるしときゝ給ふ神無月の廿日あまりのほとに六条院に行幸"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/113#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あり紅葉のさかりにてけふあるへきたひの行幸なるに朱雀院にも御せうそこあり\nて院さへわたりおはしますへけれは世にめつらしく有難きことにてよ人も心\nをおとろかすあるしの院方も御心をつくしめもあやなる御心まうけをせさせ給ふ\nみの時に行幸ありてまつむまは殿に左右のつかさの御馬ひきならへて左右近衞\nたちそひたるさほう五月のせちにあやめわかれすかよひたりひつしくたるほと\nにみなみのしん殿にうつりおはします道のほとのそり橋わた殿にはにしきを\nしきあらはなるへき所にはせんしやうをひきいつくしうしなさせ給へりひんかし\nのいけに船ともうけてみつしところのうかひのおさ院のうかひをめしならへ\nてうをおろさせ給へりちいさきふなともくいたりわさとの御らんとはなけれとも\nすきさせ給ふみちのけふはかりになん山のもみちいつかたもおとらねと西のおまへ\nは心ことなるをなかのらうのかへをくつし中門をひらきて霧のへたてなく\nて御覽せさせ給ふ御さふたつよそひてあるしの御さはくたれるをせむしあり\nてなをさせ給ふほとめてたくみえたれとみかとはなをかきりあるいやいやしさ\nをつくしてみせたてまつり給はぬことをなんおほしける池のいをゝ左少将取藏人所\n\nのたかゝいのきたのにかりつかまつれる鳥ひとつかひを右のすけさゝけて\nしん殿のひんかしより御まへにいてゝみはしの左右にひさをつきてそうすおほきおとゝ\n仰こと給てゝうしておものにまいるみこたちかむたちめなとの御まうけ\nもめつらしきさまにつねのことゝもをかへてつかうまつらせ給へりみな御ゑい\nになりて暮かゝるほとにかく所の人めすわさとの大かくにはあらすなまめかしき\nほとに殿上のわらはへまひつかうまつる朱雀院の紅葉の賀れいのふる事おほしいて\nらる賀皇恩といふものをそうするほとにおほきおとゝの御おとこのとを\nはかりなるせちにおもしろうまふうちのみかと御そぬきて給ふおほきおとゝ\nおりてふたうし給あるしの院きくをおらせ給てせいかいはのをりをおほしいつ\n色まさるまかきの菊もをりをりに袖うちかけし秋をこふらしおとゝそのおり\nはおなしまひにたちならひきこえ給ひしをわれも人にはすくれたまへるみなから\nなをこのきはゝこよなかりけるほとおほしゝらるしくれおりしりかほなり\nむらさきの雲にまかへるきくのはなにこりなきよのほしかとそみるときこそ\nありけれと聞え給ふゆふ風のふきしくもみちの色々こきうすきにしきをしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/114#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たるわた殿のうへみえまかふにはのおもにかたちをかしきわらはへのやむことなき\nいへのこともなとにてあをきあかきしらつるはみすはうゑひそめなとつね\nのことれいのみつらにひたい斗のけしきをみせてみしかき物ともをほのかにまひ\nつゝもみちのかけにかへりいるほと日のくるゝもいとおしけなりかくしよそ\nなとおとろおとろしくはせすうへの御あそひはしまりてふんのつかさの御ことゝも\nめす物のけうせちなるほとにこせんにみな御ことゝもまいれり宇多の法師の\nかはらぬ聲も朱雀院はいとめつらしくあはれにきこしめす\n秋をへて時雨ふりぬる里人もかゝるもみちのをりをこそみねうらめしけに\nそおほしたるやみかと\nよのつねのもみちとやみるいにしへのためしにひけるにはのにしきをときこえしらせ\n給ふ御かたちいよいよねひとゝのほり給てたゝひとつ物とみえさせ\n給を中納言さふらひ給かことことならぬこそめさましかめれあてにめてたきけはひ\nやおもひなしにをとりまさらんあさやかにゝほはしき所はそひてさへみゆ\nふへつかうまつり給いとおもしろしさうかの殿上人みはしにさふらふなかに弁の少将\n\nのこゑすくれたりなをさるへきにこそとみえたる御なからひなめりわかな上"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "藤のうらは"
            }
        }
    ]
}