{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/2e7c37a0-0fe5-4086-8b9f-5366d60aaecb",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/2e7c37a0-0fe5-4086-8b9f-5366d60aaecb/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/36#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "中宮の御まへに秋の花をうへさせ給へることつねの年よりもみところおほくい\nろくさをつくしてよしあるくろきあかきのませおゆひませつゝおなしき花のえ\nたさしすかたあさゆふ露のひかりもよのつねならす玉かとかゝやきてつくりわ\nたせるのへの色をみるにはた春の山もわすられてすゝしうおもしろく心もあく\nかるゝやうなり春秋のあらそひにむかしより秋に心よする人はかすまさりける\nをなたゝる春のおまへのはなそのに心よせし人〻又ひきかへしうつろふけしき\n世のありさまにゝたりこれを御らむしつきてさとゐしたまふほと御あそひなと\nもあらまほしけれと八月はこせむはうの御き月なれは心もとなくおほしつゝあ\nけくるゝに此花のいろまさるけしきともを御らむするにのわきれいのとしより\nもおとろ〱しく空の色かはりてふきいつはなとものしほるゝをいとさしも思\nしまぬ人たにあなわりなとおもひさはかるゝをまして草むらの露の玉のをみた\nるゝまゝに御心まとひもしぬへくおほしたりおほふはかりのそては秋の空にし\nもこそほしけなりけれくれゆくまゝにものもみえすふきまよはしていとむくつ\nけゝれはみかうしなとまいりぬるにうしろめたくいみしとはなのうへをおほし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/37#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みなみのおとゝにもせむさいつくろはせ給ひけるおりにしもかくふきいて\nてもとあらのこはきはしたなくまちえたる風のけしきなりおれかへり露もとまる\nましくふきちらすをすこしはしちかくてみたまふおとゝはひめ君の御かた\nにおはします程に中将の君まいり給ひてひむかしのわたとのゝこさうしのかみ\nよりつまとのあきたるひまをなに心もなくみいれ給へるに女房のあまたみゆれ\nはたちとまりてをともせてみる御屏風もかせのいたくふきけれはをしたゝみよせ\nたるにみとをしあらはなるひさしのおましにゐ給へる人ものにまきるへくも\nあらすけたかくきよらにさとにほふ心ちして春のあけほのゝかすみのまよりおもしろき\nかはさくらのさきみたれたるをみる心ちすあちきなくみたてまつるわか\nかほにもうつりくるやうにあい行はにほひちりてまたなくめつらしき人の御さま\nなりみすのふきあけらるゝをひとひとをさへていかにしたるにかあらむうちわらひ\nたまへるいといみしくみゆはなともを心くるしかりてえみすてゝいり\n給はす御まへなる人々もさまさまにものきよけなるすかたともはみわたさるれ\nとめうつるへくもあらすおとゝのいとけとをくはるかにもてなし給へるはかく\n\nみる人たゝにはえ思ふましき御ありさまをいたりふかき御心にてもしかゝること\nもやとおほすなりけりと思ふにけはひおそろしうてたちさるにそにしの御方\nよりうちのみさうしひきあけてわたり給ふいとうたてあはたゝしきかせなめり\nみかうしおろしてよをのこともあるらむをあらはにもこそあれときこえ給ふを\nまたよりてみれはものきこえておとゝもほゝゑみてみたてまつり給ふおやとも\nおほえすわかくきよけになまめきていみしき御かたちのさかりなりをんなもねひとゝのひ\nあかぬことなき御さまともなるをみにしむはかりおほゆれとこのわた殿\nのかうしもふきはなちてたてるところのあらはになれはおそろしうてたちのき\nぬいまゝいれるやうにうちこはつくりてすのこの方にあゆみいて給へれは\nされはよあらはなりつらむとてかのつまとのあきたりけるよといまそみとかめ\nたまふとしころかゝることのつゆなかりつるをかせこそけにいはほもふきあけ\nつへきものなりけれさはかりの御心ともをさはかしてめつらしくうれしきめを\nみつるかなとおほゆ人ゝまいりていといかめしうふきぬへきかせにはへりうしとら\nのかたよりふき侍れはこの御まへはのとけきなりむまはのおとゝみなみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/38#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のつりとのなとはあやうけになむとてとかくことをこなひのゝしる中将はいつこ\nよりものしつるそ三条の宮に侍つるをかせいたくふきぬへしと人々の申つれ\nはおほつかなさにまいり侍つるかしこにはまして心ほそくかせのをとをもいま\nはかへりてわかきこのやうにをち給めれは心くるしさにまかて侍なむと申給へ\nはけにはやまうて給ひねおいもていきて又わかうなることよにあるましき事なれ\nとけにさのみこそあれなとあはれかりきこえ給てかくさはかしけにはへめる\nをこのあそむさふらへはと思たまへゆつりてなむと御せうそこきこえ給ふみちすから\nいりもみする風なれとうるはしくものし給ふ君にて三条の宮と六条院と\nにまいりて御らむせられ給はぬ日なしうちの御ものいみなとにえさらすこもり\n給へき日よりほかはいそかしきおほやけことせちゑなとのいとまいるへくことしけき\nにあはせてもまつこの院にまいり宮よりそいて給ひけれはましてけふかゝる\n空のけしきによりかせのさきにあくかれありき給ふもあはれにみゆ宮いと\nうれしうたのもしとまちうけ給てこゝらのよはひにまたかくさはかしき野わき\nにこそあはさりつれとたゝわなゝきにわなゝき給おほきなる木のえたなとのをるゝ\n\nをともいとうたてありおとゝのかはらさへのこるましくふきちらすにかくて\nものし給へる事とかつはのたまふそこらところせかりし御いきをひのしつまり\nてこの君をたのもし人におほしたるつねなきよなりいまもおほかたのおほえ\nのうすらきたまふことはなけれとうちのおほとのゝ御けはひはなかなかすこし\nうとくそありける中将よもすからあらき風のをとにもすゝろにものあはれなり\n心にかけて恋しと思人の御事はさしをかれてありつる御おもかけのわすられぬ\nをこはいかにおほゆる心そあるましき思ひもこそゝへいとおそろしきことゝみつから\nおもひまきらはしことことに思ひうつれとなをふとおほえつゝきしかた\nゆくすゑありかたくもゝのし給ひけるかなかゝる御なからひにいかてひんかしの御方\nさるものゝかすにてたちならひ給つらむたとしへなかりけりやあないとをし\nとおほゆおとゝの御心はへをありかたしと思ひしり給人からのいとまめやかなれ\nはにけなさをおもひよらねとさやうならむ人をこそおなしくはみてあかしくらさ\nめかきりあらむいのちのほともいますこしはかならすのひなむかしと\nおもひつゝけらるあか月かたにかせすこしゝめりてむらさめのやうにふりいつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/39#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "六条院にはゝなれたるやともたふれたりなと人々申かせのふきまふほとひろく\nそこらたかき心ちする院に人々おはしますおとゝのあたりにこそしけゝれひんかしのまち\nなとは人すくなにおほされつらむとおとろき給ひてまたほのほのと\nするにまいり給みちのほとよこさまあめいとひやゝにふきいる空のけしきもすこき\nにあやしくあくかれたる心ちしてなに事そやまたわか心に思ひくはゝれる\nよと思いつれはいとにけなき事なりけりあなものくるおしとゝさまかうさまに\n思つゝひんかしの御方にまつまうてたまへれはをちこうしておはしけるにとかく\nきこえなくさめて人めしてところところつくろはすへきよしなといひをきて\nみなみのおとゝにまいり給へれはまたみかうしもまいらすおはしますにあたれ\nるかうらんにをしかゝりてみわたせは山の木ともゝふきなひかしてえたともおほく\nおれふしたり草むらはさらにもいはすひはたかはら所ゝのたてしとみすいかい\nなとやうのものみたりかはし日のわつかにさしいてたるにうれへかほなる\nにはの露きらきらとして空はいとすこくきりわたれるにそこはかとなく涙の\nおつるをゝしのこひかくしてうちしはふき給へれは中将のこはつくるにそあなる\n\nよはまたふかゝらむはとておき給なりなに事にかあらんきこえ給ふこゑはせ\nておとゝうちわらひ給ていにしへたにしらせたてまつらすなりにしあか月のわかれ\nよいまならひたまはむに心くるしからむとてとはかりかたらひきこえたまふ\nけはひともいとをかし女の御いらへはきこえねとほのほのかやうにきこえたはふれ\n給事のはのおもむきにゆるひなき御なからひかなときゝゐたまへりみかうし\nを御てつからひきあけ給へはけちかきかたはらいたさにたちのきてさふらひ\n給ふいかにそよへ宮はまちよろこひ給きやしかはかなきことにつけても涙もろに\nものし給へはいとふひんにこそ侍れと申給へはわらひ給ていまいくはくも\nおはせしまめやかにつかうまつりみえたてまつれ内のおとゝはこまかにしもある\nましうこそうれへ給しか人からあやしうはなやかにをゝしきかたによりておや\nなとの御けうをもいかめしきさまをはたてゝ人にもみおとろかさんの心あり\nまことにしみてふかき所はなき人になむものせられけるさるは心のくまおほく\nいとかしこき人のすゑのよにあまるまてさえたくひなくうるさなから人として\nかくなむなき事はかたかりけるなとの給ふいとおとろおとろしかりつるかせに中宮"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/40#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にはかはかしき宮つかさなとさふらひつらむやとてこの君して御せうそこきこえ\nたまふよるのかせのをとはいかゝきこしめしつらむふきみたり侍しにおこりあひ\n侍ていとたえかたきためらひはへるほとになむときこえたまふ中将おり\nてなかのらうのとよりとをりてまいり給ふあさほらけのかたちいとめてたくおかしけなり\nひんかしのたいのみなみのそはにたちて御前のかたをみやり給へは\nみかうしまたふたまはかりあけてほのかなるあさほらけのほとにみすまきあけ\nて人々ゐたりかうらんにをしかゝりつゝわかやかなるかきりあまたみゆうちとけ\nたるはいかゝあらむさやかならぬあけほのゝほといろいろなるすかたはいつれともなく\nおかしはらはへおろさせ給てむしのこともに露かはせ給なりけりしをん\nなてしこゝきうすきあこめともにをむなへしのかさみなとやうの時にあひ\nたるさまにて四五人つれてこゝかしこのくさむらによりていろいろのこともを\nもてさまよひなてしこなとのいとあはれけなるえたともとりもてまいるきりの\nまよひはいとえむにそみえける吹くるおひ風はしをにことことにゝほふ空もかう\nのかほりもふれはひ給へる御けはひにやといと思ひやりめてたく心けさうせ\n\nられてたちいてにくけれとしのひやかにうちをとなひてあゆみいて給へるに人々\nけさやかにおとろきかほにはあらねとみなすへりいりぬ御まいりのほとなと\nわらはなりしにいりたちなれ給へる女房なともいとけうとくはあらす御せうそこ\nけいせさせ給てさい将の君ないしなとけはひすれはわたくし事もしのひやかに\nかたらひ給これはたさいへとけたかくすみたるけはひありさまをみるにもさまさまに\nもの思ひいてらるみなみのおとゝにはみかうしまいりわたしてよへみすてかたかり\nしはなとものゆくゑもしらぬやうにてしほれふしたるをみたまひ\nけり中将みはしにゐ給て御返きこえ給ふあらきかせをもふせかせ給ふへくやと\nわかわかしく心ほそくおほえ侍をいまなむなくさみ侍ぬるときこえ給へれはあやしく\nあえかにおはする宮なりをむなとちはものおそろしくおほしぬへかりつる\nよのさまなれはけにおろかなりともおほひつらむとてやかてまいり給ふ御なをし\nなとたてまつるとてみすひきあけていりたまふにみしかき御木丁ひきよせ\nてはつかにみゆる御そてくちはさにこそはあらめと思ふにむねつふつふとなる\n心ちするもうたてあれはほかさまにみやりつとの御かゝみなとみたまひてしのひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/41#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "て中将のあさけのすかたはきよけなりなたゝいまはきひはなるへきほとをかたくなしから\nすみゆるも心のやみにやとてわか御かほはふりかたくよしとみ給\nへかめりいといたう心けさうし給て宮にみえたてまつるはゝつかしうこそあれ\nなにはかりあらはなるゆへゆへしさもみえ給はぬ人のおくゆかしく心つかひせ\nられ給そかしいとおほとかにをんなしきものからけしきつきてそおはするやと\nていて給ふに中将なかめいりてとみにもおとろくましきけしきにてゐたまへる\nを心とき人の御めにはいかゝみ給けむたちかへり女君にきのふ風のまきれに中将\nはみたてまつりやしてけんかのとのあきたりしによとのたまへはおもてうちあかみ\nていかてかはさはあらむわたとのゝかたには人のをともせさりしものを\nときこえ給ふなをあやしとひとりこちてわたり給ひぬみすのうちにいり給ひぬれ\nは中将わたとのゝとくちに人々のけはひするによりてものなといひたはふるれ\nとおもふことのすちすちなけかしくてれいよりもしめりてゐたまへりこなた\nよりやかてきたにとをりてあかしの御方をみやりたまへはゝかはかしきけいしたつ\n人なともみえすなれたるしもつかひともそくさの中にましりてありくはらはへ\n\nなとおかしきあこめすかたうちとけて心とゝめとりわきうへ給ふりんたう\nあさかほのはいましれるませもみなちりみたれたるをとかくひきいてたつぬる\nなるへしものゝあはれにおほえけるまゝにしやうのことをかきまさくりつゝはしちかう\nゐたまへるに御さきをふこゑのしけれはうちとけなへはめるすかたに\nこうちきひきおとしてけちめみせたるいといたしはしのかたについゐたまひて\nかせのさはきはかりをとふらひ給ひてつれなくたちかへり給心やましけなり\nおほかたにおきのはすくる風のをともうき身ひとつにしむ心ちしてとひとりこち\nけりにしのたいにはおそろしと思ひあかし給ひけるなこりにねすくして\nいまそかゝみなともみたまひけることことしくさきなをひそとの給へはことに\nをとせていり給ふひやうふなともみなたゝみよせものしとけなくしなしたるに\n日のはなやかにさしいてたるほとけさけさとものきよけなるさましてゐたまへ\nりちかくゐ給ひてれいの風につけてもおなしすちにむつかしうきこえたはふれ\n給へはたえすうたてと思ひてかう心うけれはこそこよひの風にもあくかれなまほしく\n侍つれとむつかり給へはいとよくうちわらひ給ひて風につきてあくかれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/42#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たまはむやかるかるしからむさりともとまるかたありなむかしやうやうかゝる\n御心むけこそゝひにけれことはりやとのたまへはけにうち思ひのまゝにきこえ\nてけるかなとおほしてみつからもうちゑみ給へるいとおかしきいろあひつらつき\nなりほをつきなといふめるやうにふくらかにてかみのかゝれるひまひまうつくしう\nおほゆまみのあまりわらゝかなるそいとしもしなたかくみえさりけるその\nほかはつゆなむつくへうもあらす中将いとこまやかにきこえ給をいかてこの\n御かたちみてしかなと思ひわたる心にてすみのまのみすのき丁はそひなからしとけなき\nをやをらひきあけてみるにまきるゝものともゝとりやりたれはいとよく\nみゆかくたはふれ給けしきのしるきをあやしのわさやおやこときこえなから\nかくふところはなれすものちかゝへきほとかはとめとまりぬみやつけたまはむ\nとおそろしけれとあやしきに心もおとろきて猶みれはゝしらかくれにすこしそはみ\n給へりつるをひきよせ給へるに御くしのなみよりてはらはらとこほれかゝり\nたるほと女もいとむつかしくゝるしと思ふたまへるけしきなからさすかにいと\nなこやかなるさましてよりかゝり給へるはことゝなれなれしきにこそあめれ\n\nいてあなうたていかなることにかあらむおもひよらぬくまなくおはしける御心\nにてもとよりみなれおほしたて給はぬはかゝる御おもひそい給へるなめりむへなり\nけりやあなうとましと思ふ心もはつかし女の御さまけにはらからといふとも\nすこしたちのきてことはらそかしなと思はむはなとか心あやまりもせさらむ\nとおほゆきのふみし御けはひにはけおとりたれとみるにゑまるゝさまはたちも\nならひぬへくみゆるやえやまふきのさきみたれたるさかりに露のかゝれるゆふはへ\nそふと思ひいてらるゝおりにあはぬよそへともなれとなをうちおほゆるやう\nよはなはかきりこそあれそゝけたるしへなともましるかし人の御かたちのよき\nはたとへんかたなきものなりけりおまへに人もいてこすいとこまやかにうちさゝめき\nかたらひきこえ給ふにいかゝあらむまめたちてそたち給ふ女君\nふきみたる風のけしきにをみなへしゝほれしぬへき心ちこそすれくはしく\nもきこえぬにうちすむし給ふをほのきくにゝくきものゝおかしけれはなをみはて\nまほしけれとちかゝりけりとみえたてまつらしとおもひてたちさりぬ御かへり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/43#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "した露になひかましかはをみなへしあらきかせにはしほれさらましなよたけ\nをみ給へかしなとひかみゝにやありけむきゝよくもあらすそひんかしの御かた\nへこれよりそわたり給ふけさのあさゝむなるうちとけわさにやものたちなと\nするねひこたちおまへにあまたしてほそひつめくものにわたひきかけてまさくる\nわか人ともありいときよらなるくちはのうすものいまやういろのになくうち\nたるなとひきちらしたまへり中将のしたかさねか御前のつほせむさいのえんも\nとまりぬらむかしかくふきちらしてむにはなに事かせられむすさましかるへき\n秋なめりなとのたまひてなにゝかあらむさまさまなるものゝ色とものいときよらなれ\nはかやうなるかたはみなみのうへにもおとらすかしとおほす御なをし花文れう\nをこのころつみいたしたるはなしてはかなくそめいて給へるいとあらまほしき\nいろしたり中将にこそかやうにてはきせ給はめわかき人のにてめやすかめり\nなとやうのことをきこえ給ひてわたり給ぬむつかしき方ゝめくり給ふ御とも\nにありきて中将はなま心やましうかゝまほしきふみなとひたけぬるを思ひ\nつゝひめ君の御かたにまいり給へりまたあなたになむおはします風にをちさせ\n\n給ひてけさはえおきあかり給はさりつると御めのとそきこゆるものさはかしけなり\nしかはとのゐもつかうまつらむとおもひ給へしを宮のいとも心くるしうおほい\nたりしかはなむひゐなのとのはいかゝおはすらむとゝひ給へは人々わらひ\nてあふきの風たにまいれはいみしきことにおほいたるをほとほとしくこそふきみたり\n侍しかこの御とのあつかひにわひにて侍なとかたることことしからぬかみ\nやはへる御つほねのすゝりとこひ給へはみつしによりてかみひとまき御すゝりのふた\nにとりをろしてたてまつれはいなこれはかたはらいたしとの給へときたのおとゝ\nのおほえをおもふにすこしなのめなる心ちしてふみかき給ふむらさき\nのうすやうなりけりすみ心とめてをしすりふてのさきうちみつゝこまやかに\nかきやすらひ給へるいとよしされとあやしくさたまりてにくきくちつきこそものし\nたまへ\n風さはきむら雲まかふ夕にもわするゝまなくわすられぬ君ふきみたれたる\nかるかやにつけたまへれはひとひとかたのゝ少将はかみのいろにこそとゝのへ\n侍りけれときこゆさはかりの色も思ひわかさりけりやいつこのゝへのほとりの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/44#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "花なとかやうの人々にもことすくなにみえて心とくへくもゝてなさすいとすくすくしう\nけたかしまたもかいたまうてむまのすけに給へれはおかしきわらはまた\nいとなれたる御すいしんなとにうちさゝめきてとらするをわかき人々たゝならす\nゆかしかるわたらせ給ふとて人々うちそよめきゝ丁ひきなをしなとすみつる\nはなのかほともゝおもひくらへまほしうてれいはものゆかしからぬ心ちにあなかちに\nつまとのみすをひきゝてき丁のほころひよりみれはものゝそはよりたゝ\nはひわたり給ふほとそふとうちみえたる人のしけくまかへはなにのあやめも\nみえぬほとにいと心もとなしうすいろの御そにかみのまたゝけにはゝつれたる\nすゑのひきひろけたるやうにていとほそくちいさきやうたいらうたけに心くるし\nをとゝしはかりはたまさかにもほのみたてまつりしにまたこよなくおひまさり\n給ふなめりかしましてさかりいかならむとおもふかのみつるさきさきのさくら\nやまふきといはゝこれはふちのはなとやいふへからむこたかき木よりさきかゝり\nて風になひきたるにほひはかくそあるかしと思ひよそへらるかゝる人々を\n心にまかせてあけくれみたてまつらはやさもありぬへきほとなからへたてへたて\n\nのけさやかなるこそつらけれなと思ふにまめ心もなまあくかるゝ心ちすをは宮\nの御もとにもまいり給へれはのとやかにて御をこなひし給ふよろしきわか人なと\nこゝにもさふらへともてなしけはひさうそくともゝさかりなるあたりにはにる\nへくもあらすかたちよきあま君たちのすみそめにやつれたるそなかなかゝかる\n所につけてはさるかたにてあはれなりける内のおとゝもまいり給へるに御となあふら\nなとまいりてのとやかに御物かたりなときこえ給ふひめ君をひさしく\nみたてまつらぬかあさましきことゝてたゝなきになき給ふいまこのころのほと\nにまいらせむ心つからものおもはしけにてくちをしうをとろへにてなむはへめる\n女こそよくいはゝもち侍ましきものなりけれとあるにつけても心のみなむつくさ\nれ侍けるなとなを心とけす思をきたるけしきしてのたまへは心うくてせちに\nもきこえ給はすそのついてにもいとふてうなるむすめまうけ侍てもてわつらひ\n侍ぬとうれへきこえ給てわらひ給宮いてあやしむすめといふなはしてさかなかる\nやうやあるとのたまへはそれなんみくるしきことになむはへるいかて御らむせ\nさせむときこえ給とやみゆき"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "野わき"
            }
        }
    ]
}